{"id": 1367344, "url": "https://lenta.ru/news/2023/01/11/samolet/", "title": "Россия помогла транзитным самолетам при сбое в системе авиауправления США", "subtitle": null, "topic": "Туризм", "content": "Фото: Ross Parmly / Unsplash Марина Совина Россия помогла транзитным самолетам при сбое в системе авиауправления США. Росавиация обслуживала транзитные рейсы с Ближнего Востока и из Юго-Восточной Азии в Соединенные Штаты и Канаду из-за сбоя в системе оповещения экипажей. Об этом сообщает РБК. В пресс-службе ведомства сообщили, что главный центр Единой системы организации воздушного движения, а также региональные центры в Санкт-Петербурге и Магадане помогли экипажам самолетов, которыми совершались «транзитные полеты через границу района полетной информации данных центров с районным диспетчерским центром Анкоридж». 11 января сообщалось о серьезном сбое в системе оповещения пилотов в Соединенных Штатах. Отмечалось, что данная ситуация угрожает всем полетам на территории США, так как система отвечает за рассылку информации пилотам об опасностях полета и ограничениях в реальном времени. Позже в США заявили о снятии запрета на вылеты после крупного сбоя в системе оповещения пилотов NOTAM.", "datetime": "20:41 11.01.2023"}
{"id": 1368426, "url": "https://lenta.ru/news/2023/01/13/new_year/", "title": "Россияне устремились на новогодних праздниках в две страны бывшего СССР", "subtitle": null, "topic": "Туризм", "content": "Фото:  Egor Kunovsky / Unsplash Дарья Рыбак Во время новогодних каникул большинство россиян, выезжающих за рубеж, устремились в страны СНГ и ближнего зарубежья — наиболее популярными направлениями для поездок стали Белоруссия и Казахстан. Об этом пишет РБК со ссылкой на данные опроса крупнейших российских сотовых операторов МТС и «Мегафон». Отмечается, что в период январских праздников доля клиентов «МТС» и «Мегафона», которые отправились в страны СНГ и ближнего зарубежья, увеличилась примерно до 60 процентов. При этом в «МТС» отметили сокращение числа россиян, выезжавших за рубеж в новогодние каникулы, на 33 процента год к году, в «Мегафоне» — рост на восемь процентов год к году. Самыми популярными направлениями у клиентов «МТС» оказались две страны бывшего СССР — Белоруссия (29 процентов) и Казахстан (12 процентов). На третьем месте оказалась Турция (10 процентов), следом идут ОАЭ (семь процентов), Египет и Грузия (по пять процентов). «Турция (плюс 18 процентов посещений к аналогичному периоду прошлого года), Абхазия (плюс 12 процентов), Грузия (плюс 95 процентов), ОАЭ (плюс 57 процентов) и Таиланд (плюс 452 процентов). Этот оператор также зафиксировал рост числа посещений Казахстана (плюс 75 процентов). Количество поездок абонентов компании в Египет сократилось на 53 процента», — рассказали в РБК. Ранее сообщалось, что у россиян появилась новая привычка в путешествиях. Так, по данным крупного туроператора «Алеан», туристы отдают предпочтение коротким поездкам за впечатлениями и приключениями.", "datetime": "16:52 13.01.2023"}
{"id": 1368594, "url": "https://lenta.ru/news/2023/01/14/pobeda/", "title": "«Победа» пересмотрит правила провоза ручной клади", "subtitle": null, "topic": "Туризм", "content": "Фото: Shutterstock Алиса Дмитриева Авиакомпания «Победа» сообщила о планах пересмотреть правила провоза ручной клади после решения Верховного суда о признании незаконной установленной лоукостером нормы. Об этом сообщает РБК со ссылкой на представителя авиаперевозчика. «В ближайшее время \"Победа\" уточнит правила провоза ручной клади, чтобы клиенты по-прежнему могли безопасно и комфортно перевозить личные вещи на борту ВС, не создавая неудобств друг для друга», — приводит издание слова представителя компании. Он подчеркнул, что авиакомпания безусловно соблюдает действующее законодательство. В июне 2021 года Ространснадзор провел проверку, по итогам которой выдал авиакомпании предписание изменить нормы провоза багажа как противоречащие требованиям законодательства. В ответ «Победа» подала кассационную жалобу. В пятницу Верховный суд признал, что установленные «Победой» габариты ручной клади незаконны. Ранее сообщалось, что авиакомпания «Победа» обратилась в Верховный суд с целью оспорить обязанность перевозить сверх ручной клади безразмерные вещи. По данным перевозчика, уже сейчас на основе расчетов производителя самолетов Boeing все место в салоне отдано под бесплатную ручную кладь.", "datetime": "07:27 14.01.2023"}
{"id": 1376588, "url": "https://lenta.ru/news/2023/01/30/aeroflot/", "title": "«Аэрофлот» запланировал перевозить половину всех пассажиров России", "subtitle": null, "topic": "Туризм", "content": "Фото: Jean-Paul Pelissier / Reuters Юлия Мискевич Пассажиропоток крупнейшей авиакомпании России «Аэрофлот» в 2030 году должен вырасти на 58,5 процентов по сравнению с 2022 годом — примерно до 65 миллионов человек. О планах перевозить половину всех пассажиров России заявил глава группы Сергей Александровский, пишет РБК. Гендиректор подчеркнул, что в результате доля группы на российском рынке (с учетом иностранных авиакомпаний) должна достичь отметки 50 процентов против 38 процентов на данный момент. Отмечается, что в группу «Аэрофлот» кроме одноименной авиакомпании входят лоукостер «Победа» и «Россия». Как сообщает РБК, в конце декабря 2022 года совет директоров компании утвердил новую стратегию «Аэрофлота». Предыдущая версия документа, подготовленная в разгар пандемии COVID-19 летом 2020 года, предполагала перевозку 130 миллионов человек уже к 2028 году. Ранее сообщалось, что в 2023-2025 годах «Объединенная авиастроительная корпорация» (ОАК) планирует поставить «Аэрофлоту» 63 отечественных самолета. Глава Минпромторга России Денис Мантуров отметил, что речь идет о 34 импортозамещенных «Суперджетах», 18 МС-21 и 11 Ту-214.", "datetime": "21:54 29.01.2023"}
{"id": 1377842, "url": "https://lenta.ru/news/2023/01/31/sanctions/", "title": "В России ответили на угрозу ЕС уничтожить отечественную авиацию", "subtitle": null, "topic": "Туризм", "content": "Фото: Наталья Селиверстова / РИА Новости Фариза Бацазова Санкции Евросоюза (ЕС), введенные против России в ответ на спецоперацию на Украине, направлены на уничтожение отечественной авиации, однако власти этого не допустят. Так, на угрозы Запада в интервью РБК ответил глава Росавиации Александр Нерадько. В издании напомнили, что в марте 2022 года с подобным заявлением выступил руководитель генерального директората по мобильности и транспорту Еврокомиссии (ЕК) Хенрик Хололей, комментируя введенные в ответ на СВО ограничения. «Да, было такое откровенное заявление высокопоставленного европейского чиновника, которое, видимо, он долго вынашивал, — отметил Нерадько. — Не получилось». По словам главы ведомства, уничтожить российскую авиацию не удалось благодаря своевременным и правильным решениям властей и ключевых специалистов авиаотрасли. Своей главной задачей в должности руководителя Росавиации Нерадько назвал преодоление последствий санкций. Он также подчеркнул, что считает ближайшими партнерами российской авиации те страны и компании, которые не перестали летать в Россию. «Не прекратили полеты 53 авиакомпании из 26 государств, и их количество увеличивается», — добавил он. Ранее в январе сообщалось, что в Росавиации обсуждают возможность снятия всех ограничений по числу рейсов и доступным направлениям в города России для белорусской авиакомпании «Белавиа». Однако полеты между российскими городами или седьмая свобода неба (международные рейсы) пока не рассматриваются.", "datetime": "16:01 31.01.2023"}
{"id": 1378456, "url": "https://lenta.ru/news/2023/02/01/russia_planes/", "title": "В Турции заявили о рисках обслуживания российских самолетов", "subtitle": null, "topic": "Туризм", "content": "Фото: Maksim Konstantinov / Globallookpress.com Фариза Бацазова Компания Havaş, обслуживающая самолеты в аэропортах Турции, заявила о рисках обслуживания лайнеров, находящихся в парках у авиаперевозчиков из России, Белоруссии, Ирана и бизнесмена Романа Абрамовича. Об этом сообщает РБК со ссылкой на официальное письмо провайдера. Отмечается, что в первую очередь турецкая компания может отказать в обслуживании воздушных судов американского производства Boeing, а также нескольких самолетов европейской Airbus. По данным издания, в списке Havaş значатся свыше 170 самолетов российских авиакомпаний, таких как «Аэрофлот», «Победа», «Россия», S7, «Уральские авиалинии», Azur Air и Utair. Также в перечне семь белорусских лайнеров и четыре иранских. В своем письме компания также упомянула бизнес-джеты Boeing 787 Dreamliner и Gulfstream G650, которые якобы принадлежат российскому предпринимателю Роману Абрамовичу. При этом представитель бизнесмена сообщил РБК, что самолетов в Турции у него нет. Ранее в январе глава Росавиации Александр Нерадько уведомил, что санкции Евросоюза (ЕС), введенные против России в ответ на спецоперацию на Украине, направлены на уничтожение отечественной авиации. При этом руководитель ведомства подчеркнул, что власти России этого не допустят. ", "datetime": "15:13 01.02.2023"}
{"id": 1378730, "url": "https://lenta.ru/news/2023/02/02/hotels/", "title": "В России появится отечественный бренд пятизвездочных отелей", "subtitle": null, "topic": "Туризм", "content": "Фото: Vojtech Bruzek / Unsplash Валентина Процкова В России появится отечественный бренд пятизвездочных отелей — владелец компании «Васта Дискавери» и бывший гендиректор курорта «Роза Хутор» Сергей Бачин в 2023 году планирует создать бизнес по управлению гостиницами под собственными брендами. Об этом бизнесмен рассказал в интервью РБК. По словам предпринимателя, новая российская компания «Васта Отель Менеджмент» планирует заниматься развитием собственных гостиниц, а также сможет управлять отелями других компаний. Фирма будет развивать четыре бренда гостиниц категории от трех до пяти звезд — «Васта», «Рябина», «Эбеко» и «Эрбелья». Важность создания компании по управлению отелями инвестор объяснил введенными в отношении России западными санкциями. Так, если европейские и американские отельеры покинут отечественный рынок и их гостиницы останутся бесхозными, бренд «Васта» сможет помочь им в управлении. «Мы будем предлагать свои услуги тем, кому нужны управленцы», — добавил Бачин. Ранее Росстандарт утвердил новый национальный стандарт предоставления услуг по системам «все включено» и «ультра все включено» в гостиницах России. Согласно нововведениям, с 30 июня 2023 года вступят в силу новые стандарты по питанию, оформлению номеров, инфраструктуре, мероприятиям и по другим критериям. ", "datetime": "07:55 02.02.2023"}
{"id": 1383725, "url": "https://lenta.ru/news/2023/02/11/viezd/", "title": "Застрявшим в аэропорту Аргентины беременным россиянкам разрешили въехать", "subtitle": null, "topic": "Туризм", "content": "Фото: Andrik Langfield / Unsplash Варвара Кошечкина Беременным россиянкам, которые застряли в аэропорту Аргентины, разрешили въезд в страну по решению суда. Об этом сообщает ТАСС. Адвокат Кристиан Рубилар сообщил, что миграционная служба Аргентины пропустила женщин в страну. «Час назад им всем разрешили въехать в Аргентину», — сказал он. Эту информацию также подтвердила одна из женщин в разговоре с РБК. Мария Коновалова рассказала, что все беременные россиянки разъехались по отелям и ночлегам. «Все хорошо, нам выдали наши паспорта, поставили штамп и отпустили. Я сейчас в городе, пытаюсь понять, где переночевать», — сказала она. Ранее глава миграционной службы Аргентины Флоренсия Кариньяно заявила, что шести беременным россиянкам было отказано во въезде в страну из-за подозрений в предоставлении ложной информации о мотивах поездки. Беременные россиянки находились в аргентинском аэропорту с первых чисел февраля: одна из них прилетела 7 февраля, две другие — 8 февраля. Миграционная служба допрашивала туристок в течение пяти часов, после чего запретила им въезд в страну.", "datetime": "07:00 11.02.2023"}
{"id": 1387902, "url": "https://lenta.ru/news/2023/02/20/tourism/", "title": "Россия и Китай возобновили соглашение о безвизовых туристических поездках", "subtitle": null, "topic": "Туризм", "content": "Фото: Евгений Биятов / РИА Новости Марина Совина Россия и Китай возобновили соглашение о безвизовых групповых туристических поездках, которое было приостановлено из-за пандемии коронавирусной инфекции. Об этом сообщает РБК со ссылкой на источники в Министерстве иностранных дел России и Минэкономразвития. Речь идет о документе, который был заключен между странами в феврале 2000 года. Соглашение дает возможность организованным туристам в группе от 5 до 50 человек посещать соседнюю страну по спискам и без получения визы, а также находиться на ее территории до 15 дней. Ранее вице-президент Российского союза туриндустрии (РСТ) Леонид Флит сообщил, что китайские туристы приедут в Москву 23 февраля впервые после пандемии. Он подчеркнул, что для всех представителей первой группы туристов были оформлены визы, так как «люди очень хотели ехать». Всего набралось 34 человека из города Гуанчжоу.", "datetime": "03:59 20.02.2023"}
{"id": 1388902, "url": "https://lenta.ru/news/2023/02/21/china/", "title": "Российские авиакомпании пожаловались на проблемы с полетами в Китай", "subtitle": null, "topic": "Туризм", "content": "Фото: Мария Потокина / Коммерсантъ Дарья Рыбак Ассоциация эксплуатантов воздушного транспорта (АЭВТ), в которую входят 22 российские авиакомпании, пожаловалась в Минтранс на проблемы с полетами в Китай. Об этом пишет РБК со ссылкой на письмо президента АЭВТ Владимира Тасуна, копия которого оказалась в распоряжении редакции. В письме, направленном главе Минтранса Виталию Савельеву еще 3 февраля, говорилось о том, что, несмотря на снятие ограничений на полеты между странами, российские авиакомпании из-за давления западных санкций столкнулись с трудностями при выполнении или планировании рейсов в Китай. Например, перевозчики не могут летать на воздушных судах, которые не исключены из бермудского реестра (свыше 480 самолетов) или находятся в санкционном списке Минторга США (более 170 самолетов). Помимо этого, Китай не пускает лайнеры с двойной регистрацией. Также сообщалось о проблемах с выполнением полетов в Китай на воздушных судах российского производства, в первую очередь Superjet, которые ранее не летали по данному направлению. Кроме того, российские перевозчики опасаются обнуления после пандемии ранее согласованных разрешений или «исторических» слотов — временных интервалов на прилет и вылет в китайских аэропортах. По данным Транспортной клиринговой палаты, в 2019 году российские авиакомпании перевезли регулярными рейсами между Китаем и Россией 2,7 миллиона пассажиров — направление стало третьим по объемам после Германии и Италии. Чартерными рейсами было доставлено 282 тысячи пассажиров (восьмое место). С февраля 2020 года из-за ограничений, введенных китайской стороной, авиасообщение между странами было практически приостановлено. Ранее в феврале Россия и Китай возобновили соглашение о безвизовых групповых туристических поездках, которое было приостановлено из-за пандемии коронавирусной инфекции. Благодаря договоренности организованные туристы в группе от 5 до 50 человек могут посещать соседнюю страну по спискам и без получения визы, а также находиться на ее территории до 15 дней.", "datetime": "14:38 21.02.2023"}
{"id": 1391723, "url": "https://lenta.ru/news/2023/02/28/yandex/", "title": "«Яндекс» создал альтернативу Booking", "subtitle": null, "topic": "Туризм", "content": "Фото: Jenny Ueberberg / Unsplash Валентина Процкова В России создали альтернативу Booking.com — сервис «Яндекс Путешествия» запустил мобильное приложение для бронирования отелей по всему миру и поиска билетов. Информацию об этом публикует РБК. Отмечается, что в ходе поиска гостиниц пользователи могут отсортировать предлагаемые варианты по восьми фильтрам. Например, у туристов есть возможность выбрать отели с бесплатной отменой, количество звезд, рейтинг места проживания, его расположение, наличие питания и прочее. По окончании бронирования во вкладке «Поездки» путешественникам будет доступна информация о поездке, а также рекомендации из «Яндекс.Афиши» и прогноз погоды. При поиске и покупке авиабилетов пользователи могут выбрать предпочитаемое время отправления и прибытия, указать авиакомпании и аэропорты, а также число пересадок. Уточняется, что владельцы подписки «Яндекс.Плюс» смогут пользоваться десятипроцентным кешбэком за все совершенные покупки. Накопленные баллы можно использовать в других сервисах «Яндекса». Ранее стало известно, что онлайн-сервис для бронирования отелей и апартаментов «Суточно.ру» назван лидером по приросту числа новых пользователей после ухода с российского рынка платформы Booking.com. Так, число новой аудитории на «Суточно.ру» с 2021 года увеличилось в 4,5 раза, на Bronevik.com — в 4,3 раза, на Ostrovok.ru — в 3,5 раза.", "datetime": "06:29 28.02.2023"}
{"id": 1400974, "url": "https://lenta.ru/news/2023/03/17/crimea_hotels/", "title": "Крым начал стремительно терять туристов", "subtitle": null, "topic": "Туризм", "content": "Фото: Константин Михальчевский / РИА Новости Фариза Бацазова Спрос на бронирование апартаментов и отелей в Крыму на весенний период 2023 года серьезно отстает от показателей прошлых лет. Об этом свидетельствуют данные экспертов, которые приводит РБК. Аналитики Ostrovok.ru пришли к выводу, что популярный курортный регион начал стремительно терять туристов. По состоянию на 16 марта, доля бронирований на сервисе объектов размещения в Крыму составила менее одного процента от всех броней по России. Таким образом, направление не входит даже в топ-30 по спросу. При этом еще в середине марта 2022 года отдых в республике был на девятом месте, а в 2021-м — на первом. Заметное падение спроса на жилье в Крыму также отмечают и в «Суточно.ру». «В Крыму на это лето очень мало бронирований, — оценил ситуацию генеральный директор сервиса Юрий Кузнецов. — В первую десятку по спросу, как показывает анализ ранних бронирований по состоянию на середину марта, входит только Ялта». Более того, эксперт подчеркнул, что средняя стоимость суток размещения в структуре ранних бронирований в 2023 году на 12 процентов ниже, чем в 2022-м. Ранее в марте стало известно, что отели в Крыму снизили цены на летний отдых из-за низкого спроса со стороны туристов. Местные отельеры предлагают путешественникам разнообразные программы лояльности и скидки до 30 процентов.", "datetime": "14:52 17.03.2023"}
{"id": 1413514, "url": "https://lenta.ru/news/2023/04/10/aero/", "title": "«Аэрофлот» впервые в истории отправил самолет для ремонта в Иран", "subtitle": null, "topic": "Туризм", "content": "Фото: Виталий Невар / РИА Новости Зарина Дзагоева Из-за западных санкций авиакомпания «Аэрофлот» впервые в истории отправила свой самолет для ремонта в Иран. Об этом сообщает РБК со ссылкой на источники. Уточняется, что лайнер был отправлен на техобслуживание 5 апреля. Это широкофюзеляжный Airbus A330-300 с регистрационным номером RA-73700. Ключевой задачей специалистов крупнейшего иранского перевозчика Mahan Air станет обслуживание стоек шасси. Ранее советник технического директора «Аэрофлота» Марат Терещенко заявил, что из-за влияния западных санкций сильно сдвинулись сроки починки самолетов Airbus и Boeing. По его словам, если раньше двигатели Airbus A320 можно было починить за 20 дней, то теперь на это уходит четыре месяца.", "datetime": "14:25 10.04.2023"}
{"id": 1416094, "url": "https://lenta.ru/news/2023/04/14/vnukovo/", "title": "Во Внуково прокомментировали появление в расписании прямого рейса в Тбилиси", "subtitle": null, "topic": "Туризм", "content": "Фото: Руслан Кривобок / РИА Новости Фариза Бацазова Появление в расписании аэропорта Внуково прямого рейса из Москвы в Тбилиси произошло из-за технического сбоя. Так, ситуацию РБК объяснил представитель столичной авиагавани. «В расписании Внуково изменений нет, — добавил он. — На данный момент зафиксирован технический сбой на табло». Собеседник издания также отметил, что в настоящее время предпринимаются все необходимые меры для устранения этой проблемы. Ранее в марте глава комитета Государственной Думы по делам СНГ, евразийской интеграции и связям с соотечественниками Леонид Калашников (КПРФ) заявил, что Россия и Грузия оказались на пороге возобновления прямого авиасообщения, а также отмены виз. При этом Калашников подчеркнул, что пока ему трудно судить, когда эти решения состоятся и в какой очередности.", "datetime": "14:24 14.04.2023"}
{"id": 1416285, "url": "https://lenta.ru/news/2023/04/15/shipeluch/", "title": "Купол вулкана на Камчатке разрушился из-за извержения", "subtitle": null, "topic": "Туризм", "content": "Фото: Александр Пирагис / РИА Новости Марина Совина Сотрудник Ключевской вулканостанции Института вулканологии и сейсмологии ДВО РАН Юрий Демянчук сообщил о разрушении купола вулкана Шивелуч на Камчатке в результате мощного извержения и выбросов пепла. Его слова приводит РБК. «Большая часть постройки активного купола разрушена. Образовался громадный кратер диаметром более километра», — сказал Демянчук. По словам члена-корреспондента РАН Алексея Озерова, Шивелуч будет извергаться еще продолжительное время. Ранее сообщалось, что извержение вулкана на Камчатке повлияло на осуществление полетов над США и, в частности, привело к отмене десятков рейсов на Аляске. «Облако пепла от извергающегося в России вулкана влияет на полеты в штате Аляска», — говорится в сообщении перевозчика. 11 апреля на Камчатке началось извержение вулкана Шивелуч. Вулкан выбросил пепел на высоту до 20 километров. В радиусе нескольких десятков километров от вулкана небо заволокло пепловой тучей, а в поселке Ключи и селе Майском начался пеплопад.", "datetime": "06:02 15.04.2023"}
{"id": 1416879, "url": "https://lenta.ru/news/2023/04/17/sochi/", "title": "Стало известно о резком подорожании проживания в отелях Сочи", "subtitle": null, "topic": "Туризм", "content": "Фото: Иван Водопьянов / Коммерсантъ Валентина Процкова Проживание в отелях Сочи по состоянию на апрель 2023 года подорожало на 17 процентов по сравнению с аналогичным периодом прошлого года. О резком повышении цен на курорте сообщает РБК со ссылкой на президента ассоциации «Российский союз туриндустрии» (РСТ) Илью Уманского. Также стало известно, что к началу высокого туристического сезона цены на размещение в популярных гостиницах курорта повысятся на 30 процентов из-за профицитного спроса. Руководитель ассоциации уточнил, что основная нехватка мест приходится на отели категории четыре и пять звезд. Именно в данных местах размещения из-за повышенного спроса чувствуется наибольшее ценовое колебание. Уманский подчеркнул, что двух- и трехзвездочные гостиницы не испытывают дефицита в своем предложении, поэтому и рост стоимости на них характерен общему увеличению цен на отдых в пределах 8-10 процентов. Ранее российский тревел-блогер сравнил отдых в Сочи и Крыму и определили лучший отечественный курорт. По его мнению, более комфортным для путешественников курортом является Сочи, поскольку для гостей города создана хорошая туристическая инфраструктура.", "datetime": "10:02 17.04.2023"}
{"id": 1417088, "url": "https://lenta.ru/news/2023/04/17/golden_tickets/", "title": "В России призвали авиакомпании не повышать цены на авиабилеты", "subtitle": null, "topic": "Туризм", "content": "Фото: Анатолий Жданов / Коммерсантъ Фариза Бацазова Авиакомпании должны помнить, что, хоть они и являются частными предприятиями, за субсидиями приходят к государству, поэтому не должны чрезмерно повышать цены на билеты. С таким призывом выступил глава Минэкономразвития России Максим Решетников, передает РБК. «Понятно их желание заработать прибыль, мы всячески это приветствуем», — добавил министр. При этом, по его словам, перевозчики должны получать прибыль не за счет допродажи пяти процентов оставшихся на борту кресел «за космические деньги», а за счет массовой доступной услуги. Более того, решить ситуацию с «золотыми авиабилетами» глава ведомства попросил и Минтранс. «Говорить о том, что у нас 84 процента загрузки, места есть — 15 процентов, и пусть люди летают, это немножко лукавство, потому что при динамической модели ценообразования это будут золотые билеты, которые люди просто себе позволить не смогут», — пояснил он. Решетников также подчеркнул, что все прекрасно понимают, от чего зависит рентабельность рейсов. «Если заполняемость в районе 60-70 процентов, значит, рейс окупается», — отметил он. Ранее в апреле стало известно, что на фоне сокращения объемов субсидирования стоимость авиабилетов на рейсы по России в 2023 году может вырасти на 15-30 процентов в сравнении с аналогичным периодом 2022 года. Резкий рост цен на билеты предсказал замминистра транспорта РФ Игорь Чалик.", "datetime": "12:00 17.04.2023"}
{"id": 1420688, "url": "https://lenta.ru/news/2023/04/24/expenses/", "title": "Названа самая крупная категория трат россиян в отпуске", "subtitle": null, "topic": "Туризм", "content": "Фото: Michael Dalder / Reuters Фариза Бацазова Больше всего средств на отдыхе российские туристы тратят на проживание в отелях и авиабилеты. Самую крупную категорию трат россиян в отпуске назвали аналитики сервиса OneTwoTrip, результатами исследования сервиса поделился РБК. Примерно 70 процентов респондентов выделяют на эти нужды наибольшую часть бюджета. Около 90 процентов опрошенных, помимо прочего, тратятся в отпуске на походы в рестораны и кафе, 87,6 процента россиян посещают музеи и покупают экскурсии. Также стало известно, что свыше 78 процентов отдыхающих всегда приобретают сувениры в поездках, а 62 процента опрошенных считают неотъемлемой частью отпуска шопинг. Отмечается, что большая часть участников опроса (71,4 процента) не укладывается в заранее определенные лимиты. Оставаться в рамках бюджета удается примерно четверти респондентов (24,5 процента). Почти треть (27,7 процента) россиян закладывает в бюджет отпуска порядка 30-50 тысяч рублей. Больше 100 тысяч рублей тратит 21 процент туристов, не более 20 тысяч рублей — 10,1 процента. Ранее в апреле сообщалось, что лучшим направлением для отдыха с детьми на майские праздники, по мнению россиян, стал Санкт-Петербург, его доля составила 20,5 процента от всех бронирований отелей в стране. Вторым по популярности городом оказался Сочи.", "datetime": "09:40 24.04.2023"}
{"id": 1423530, "url": "https://lenta.ru/news/2023/04/28/nepal/", "title": "Россиянин пропал в Непале после атаки дикого животного", "subtitle": null, "topic": "Туризм", "content": "Фото: Telegram-канал Shot Фариза Бацазова Российский турист пропал без вести в Непале после атаки носорога. Об этом пишет Telegram-канал Shot. Пропавшим оказался 42-летний житель Мурманска, приехавший на отдых в город Покхара вместе с друзьями. Отмечается, что россияне остановились в местном хостеле Pokhara Youth Hostel. В один из дней мужчина отправился в поход с туристической группой в национальный парк. Он прислал  другу видео, на котором убегает от дикого животного, а затем перестал выходить на связь. После исчезновения мужчины его знакомые обратились в российское консульство в Непале. Сообщается, что в его поисках участвуют местные спасатели. UPD: Позже стало известно, что турист был найден живым и невредимым. Об этом РБК рассказал пресс-секретарь посольства России в Непале Александр Ивашев. «Были проблемы с тем, чтобы выйти с ним на связь, но никакого столкновения с носорогом не было  — объяснил дипломат. — Он прислал своим друзьям это видео, после перестал выходить на связь. Нам остается только догадываться, зачем он так сделал». О том, что мужчина вышел на связь сотрудникам диппредставительства сообщили его родители. «Мы передали полиции, что тревога ложная», — добавил Ивашев. Ранее российский турист, отдыхающий на острове Бали, пропал без вести во время плавания. Мужчина купался на местном пляже Саба вечером с двумя приятелями, когда его накрыла волна и унесла в море.", "datetime": "12:24 28.04.2023"}
{"id": 1425308, "url": "https://lenta.ru/news/2023/05/03/fin/", "title": "Жители Финляндии и стран Балтии резко устремились в Россию", "subtitle": null, "topic": "Туризм", "content": "Фото: Алексей Даничев / РИА Новости Валентина Процкова Иностранцы резко устремились в Россию — за первый квартал 2023 года количество въехавших в страну зарубежных туристов увеличилось на 17,6 процента по сравнению с аналогичным периодом 2022 года. Об этом сообщает РБК со ссылкой на данные погранслужбы ФСБ РФ. Согласно опубликованной ведомством информации, с января по март текущего года иностранные путешественники пересекли российскую границу 3,3 миллиона раз. Для сравнения: количество въездов за первые три месяца 2022 года составляло 2,8 миллиона. Так, за первый квартал 2023 года количество поездок граждан Евросоюза в РФ увеличилось на 11,8 процента относительно того же периода прошлого года (113,9 тысячи въездов против 101,9 тысячи). Отмечается, что больше всего в Россию приезжали жители Финляндии, Польши и стран Балтии. Например, финны и эстонцы посетили РФ 23,6 и 20,7 тысячи раз. Граждане Польши стали ездить в Россию чаще на 69 процентов, жители Литвы — на 42,5 процента, а жители Латвии — на 31,7 процента. При этом лидерами въездного турпотока стали граждане Узбекистана, Казахстана и Таджикистана — количество поездок оттуда выросло год к году на 81, 73 и 55 процента. В топ-10 стран, чьи жители чаще всего с января по март посещали РФ, вошли Киргизия, Абхазия, Армения, Азербайджан, Китай, Белоруссия и Украина. Ранее в апреле стало известно, что китайцы массово устремились в Россию — диппредставительства РФ в КНР с начала 2023 года выдали более 50 тысяч виз, из них порядка 40 процентов приходится на туристические. Отмечается, что это в пять раз больше показателя за аналогичный период 2022 года. ", "datetime": "07:20 03.05.2023"}
{"id": 1427798, "url": "https://lenta.ru/news/2023/05/08/balikvoty/", "title": "В России усомнились во введении квоты для туристов на Бали", "subtitle": null, "topic": "Туризм", "content": "Фото: Unsplash Екатерина Ештокина Представители российского посольства в Индонезии усомнились в планах ввести квоты для туристов на острове Бали. Соответствующий комментарий публикует РБК. «Это личная инициатива губернатора провинции Бали. Предпосылок для введения данной системы не наблюдается», — уточняют в посольстве России. Ранее в мае стало известно, что власти Бали захотели ограничить количество иностранных отдыхающих, в том числе российских, за счет введения квот. Губернатор острова Ваян Костер признался, что одной из причин возможного введения ограничений является плохое поведение отдыхающих на индонезийском курорте.", "datetime": "17:02 08.05.2023"}
{"id": 1427998, "url": "https://lenta.ru/news/2023/05/09/rostrostt/", "title": "В России выявили рост въезжающих из Прибалтики, Польши и Финляндии", "subtitle": null, "topic": "Туризм", "content": "Фото: Александр Коряков / Коммерсантъ Варвара Кошечкина Федеральная служба безопасности (ФСБ) России выявила рост въезжающих в страну из Финляндии, Польши и стран Прибалтики. О том, из каких стран в РФ чаще всего приезжали в январе-марте 2023 года, сообщается в материале РБК. Отмечается, что в указанный период число приезжающих в страну европейцев увеличилось на 11,8 процента в сравнении с прошлым годом. Так, в 2023 году в России зафиксировали 113,9 тысячи таких поездок против 101,9 — в 2022. При этом наиболее часто страну посещали граждане Латвии, Литвы, Финляндии, Польши и Эстонии. В частности, эстонцы приезжали 20,7 тысяч раз, а жители Финляндии — 23,6 тысячи. Граждане Польши увеличили число поездок в РФ в сравнении с прошлым годом на 69 процентов, литовцы — на 42,5 процента, а латвийцы — на 31,7 процента. Ранее сообщалось, что самая опасная страна мира отменила въездные ограничения для россиян.", "datetime": "11:09 09.05.2023"}
{"id": 1428245, "url": "https://lenta.ru/news/2023/05/10/ross/", "title": "США и Британия стали в несколько раз чаще выдавать визы талантливым россиянам", "subtitle": null, "topic": "Туризм", "content": "Фото: Christin Hume / Unsplash Зарина Дзагоева США и Великобритания в несколько раз увеличили выдачу виз талантливым россиянам за последние три года. Об этом сообщает РБК. Согласно данным Госдепартамента, в 2022 году Соединенные Штаты выдали россиянам 445 «виз талантов» — типа О-1. При этом в 2020 году их число составляло 135, а в 2021-м — 247. За первые два месяца 2023 года было предоставлено 72 визы О-1. Аналогичные британские визы — Global Talent Visa — были выданы россиянам в 2022 году 397 раз, годом ранее — 72 раза, а в 2020-м — 34 раза. Таким образом, Британия тоже стала существенно чаще выдавать талантливым россиянам въездные документы. Ранее сообщалось, что россиянам стали почти в семь раз реже выдавать шенгенские визы в сравнении с долей отказов в 2019 году. Согласно визовой статистике, в 2019 году лишь 1,5 процента российских граждан было отказано в предоставлении шенгена — эта доля была одной из наименьших в мире.", "datetime": "07:01 10.05.2023"}
{"id": 1431406, "url": "https://lenta.ru/news/2023/05/16/data/", "title": "Раскрыта дата первого прямого рейса из Москвы в Тбилиси", "subtitle": null, "topic": "Туризм", "content": "Фото: РИА Новости Зарина Дзагоева Российская авиакомпания «Азимут» раскрыла дату первого прямого рейса из Москвы в Тбилиси. Об этом сообщает Telegram-канал РБК со ссылкой на перевозчика. По информации компании, перелет будет выполнен 19 мая. Информация о времени рейса и количестве пассажиров не приводится. Ранее в мае авиавласти Грузии выдали разрешение российской авиакомпании «Азимут» на выполнение полетов в страну семь раз в неделю. 10 мая стало известно о снятии президентом России Владимиром Путиным введенного в 2019 году запрета для российских авиаперевозчиков на полеты в Грузию. МИД России, в свою очередь, также отменил рекомендации россиянам воздержаться от поездок в республику, однако призвал соотечественников проявлять осмотрительность и осторожность в стране.", "datetime": "09:14 16.05.2023"}
{"id": 1431563, "url": "https://lenta.ru/news/2023/05/16/plane_tickets/", "title": "Стала известна стоимость авиабилетов из России в Грузию на прямых рейсах", "subtitle": null, "topic": "Туризм", "content": "Фото: Олег Харсеев / Коммерсантъ Фариза Бацазова Цена за полет из России в Грузию прямым рейсом авиакомпании «Азимут» составляет примерно 17–20 тысяч рублей. Стоимость авиабилетов в республику РБК назвал совладелец и председатель совета директоров российского авиаперевозчика Павел Удод. Стало известно, что при формировании цены на билеты в Тбилиси специалисты «Азимута» учитывали ситуацию на рынке и стоимость билетов на рейсы компании из Москвы в Ереван. «Там ценник в пределах 15-20 тысячи рублей, — добавил Удод. — Это оправданная цена [для окупаемости рейса]. Пока ничего сверхъестественного [с ценами на Тбилиси] не делали. Дальше посмотрим — будем реагировать на рынок». В настоящее время минимальная цена билетов на рейсы «Азимут» из Москвы в Тбилиси (в одну сторону) в мае стартует от 17,4 тысячи рублей, в июне — от 20,8 тысячи рублей. Представитель перевозчика также отметил, что продажи «идут хорошо, активно, но ажиотажа нет». Ранее в мае грузинская авиакомпания Georgian Airways получила разрешение на полеты в Россию, сообщает Агентство гражданской авиации республики. Отмечается, что национальный перевозчик страны начнет выполнять прямые рейсы по маршруту Тбилиси — Москва — Тбилиси с 20 мая. Полеты будут осуществляться семь дней в неделю.", "datetime": "12:15 16.05.2023"}
{"id": 1432933, "url": "https://lenta.ru/news/2023/05/18/dagestan_vacation/", "title": "Россиянам назвали альтернативу отдыху на черноморском побережье", "subtitle": null, "topic": "Туризм", "content": "Фото: Владимир Песня / РИА Новости Варвара Кошечкина Бюджетной альтернативой отпуску на черноморском побережье для россиян в этом году может стать поездка в Дагестан, считает вице-президент Альянса туристических агентств (АТА) России Алексан Мкртчян. В беседе с «Лентой.ру» он назвал преимущества отдыха в регионе, а также рассказал о ситуации с ценами в курортный сезон. «Люди увидели, что в Дагестане, оказывается, тоже есть теплое море, где цены на 30 процентов ниже, чем в Сочи. Если в Сочи отель стоит десять тысяч рублей в сутки, то подобной звездности отель в Дагестане на берегу теплого Каспийского моря стоит семь тысяч рублей в сутки. Многие люди, кому не по карману Сочи, в этом году поедут в Дагестан», — сказал он. По словам Мкртчяна, дефицита мест на курортах Краснодарского края ждать не стоит. Однако стоимость такого отдыха может оказаться очень высокой, особенно если покупать тур в последний момент. «Сейчас вообще не будет такого понятия, что заканчиваются места. Почти все отели работают по системе так называемого динамического ценообразования. Что это значит: заканчиваются места по низким ценам, и система сама поднимает цены выше. Вы даже, например, 9 августа сможете найти отель на 10 августа. Вопрос, по какой цене. Тот отель, который в феврале вы купили бы за 10 тысяч рублей, будет стоить 18-20 тысяч рублей в сутки. Когда кто-то говорит, что заканчиваются места в отелях, имеют в виду, что по недорогим ценам. Но есть хорошие новости: в принципе, рост цен выдохся. В последние две недели мы видим, что на июль-август цены больше не растут», — отметил специалист. В беседе с РБК президент Российского союза туриндустрии (РСТ) Илья Уманский сообщил, что популярные семейные отели на черноморском побережье и современные санатории забронированы на первую половину лета почти на 100 процентов. Он также добавил, что в этом году туристы на 10-15 процентов активнее бронируют отели на лето, чем в прошлом году. Ранее россиянам рассказали, как можно сэкономить на летних путешествиях.", "datetime": "05:43 19.05.2023"}
{"id": 1439284, "url": "https://lenta.ru/news/2023/05/31/polland_russians/", "title": "Прорыв россиянки с детьми через границу Польши и Белоруссии попал на видео", "subtitle": null, "topic": "Туризм", "content": "Фариза Бацазова Появились кадры прорыва россиянки с детьми на автомобиле через границу Польши и Белоруссии. Видео попало в распоряжение РБК. Машина, в которой находились двое российских граждан с тремя детьми, протаранила шлагбаум в пункте пропуска Тересполь 30 мая. Автомобиль проехал по развернутым шипам и остановился на пограничном мосту. После этого из машины выбежала женщина с детьми и стремительно направилась в сторону Белоруссии. В это время водитель развернул транспортное средство поперек движения и предпринял попытку помешать польским пограничникам их догнать. В белорусской погранслужбе уведомили, что мужчина был задержан на территории Польши. Женщина рассказала пограничникам в пункте пропуска Брест, что они с мужем граждане России и проживали в Швеции. По ее словам, органы власти европейской страны захотели изъять детей и передать их приемной семье, однако суд разрешил оставить их с родителями. После этого супруги приняли решение вернуться на родину. Когда россияне проходили контроль в польском пункте пропуска, у них появилось подозрение, что детей, которые являются гражданами Швеции, не выпустят из Евросоюза. Тогда они предприняли попытку прорваться через границу.", "datetime": "11:29 31.05.2023"}
{"id": 1442302, "url": "https://lenta.ru/news/2023/06/06/flights/", "title": "Число летающих по России пассажиров достигло рекордного значения", "subtitle": null, "topic": "Туризм", "content": "Фото: Анатолий Жданов / Коммерсантъ Фариза Бацазова Число пассажиров, летающих по России, достигло максимального значения за последние 15 лет. Об этом пишет РБК со ссылкой на данные Росавиации. По данным ведомства, за период с января по апрель 2023 года показатели внутренних пассажирских авиаперевозок выросли к аналогичному периоду прошлого года на 15,5 процента или до 22,5 миллиона человек. Тем временем объем пассажирских перевозок из России за границу за первые четыре месяца 2023 года составил 6,3 миллиона человек. Это на 27,5 процента больше, чем в 2022 году, и на 54,3 процента меньше рекордного 2019-го. Отмечается, что тогда на долю международного авиасообщения у российских перевозчиков приходилось 40 процентов пассажиропотока, в 2023-м — 22 процента. Ранее в июне сообщалось, что долететь в страны дальнего зарубежья, в частности в Европу, будет дешевле, если бронировать раздельные билеты с удобной пересадкой. Способ купить авиабилет с ощутимой экономией раскрыли аналитики сервиса по планированию путешествий Aviasales.", "datetime": "12:15 06.06.2023"}
{"id": 1443723, "url": "https://lenta.ru/news/2023/06/09/koridor/", "title": "В России откроют дополнительный воздушный коридор для полетов на юг", "subtitle": null, "topic": "Туризм", "content": "Фото: Илья Наймушин / РИА Новости Марк Успенский В России планируют открыть дополнительный воздушный коридор для рейсов на юг. Об этом сообщает РБК со ссылкой на источники в двух авиакомпаниях. Уточняется, что второй воздушный коридор откроется 12 июня и позволит сократить время полетов, а также увеличить пропускную способность маршрута. В одной из авиакомпаний подтвердили, что пилоты уже получили соответствующие извещения, однако в Росавиации эту информацию пока не прокомментировали. 8 июня Telegram-канал «Авиаторщина» также сообщил, что Минобороны согласовало открытие для гражданских самолетов второго воздушного коридора в закрытом пространстве центральной и южной частей России. Авторы публикации отметили, что новый маршрут будет короче на семь минут. Также благодаря коридору будут разведены самолеты по направлению полета. «Оба коридора будут односторонними: по одному самолеты будут лететь только на юг, а по второму — в обратном направлении», — уточняет Telegram-канал. 24 февраля 2022 года Росавиация ввела ограничения на полеты из нескольких аэропортов на юге России. Ведомство включило в список 11 закрытых аэропортов Анапу, Белгород, Брянск, Воронеж, Геленджик, Краснодар, Курск, Липецк, Ростов-на-Дону, Симферополь и Элисту.", "datetime": "16:31 08.06.2023"}
{"id": 1444806, "url": "https://lenta.ru/news/2023/06/11/sam_russ/", "title": "В России выросло число столкновений самолетов с птицами", "subtitle": null, "topic": "Туризм", "content": "Фото: Silas Stein / dpa / Globallookpress.com Варвара Кошечкина За последние пять месяцев 2023-го число столкновений самолетов с птицами, которые приводили к повреждению техники, в России выросло на 82 процента по сравнению с аналогичным периодом прошлого года. Такие данные приводятся в письме главы Росавиации Александра Нерадько, на которое ссылается РБК. Утверждается, что на 31 мая в гражданской авиации зарегистрирован 31 подобный инцидент. В 2022-м на 31 мая было зафиксировано всего 17 происшествий. Нерадько привел в пример столкновение со стаей птиц самолета Airbus A321neo вблизи аэропорта Домодедово (20 апреля) и еще один инцидент с Superjet 100 при посадке в Нижнем Новгороде (27 апреля). Кроме того, с января по май 2023 года на 7 процентов выросло число сообщений о столкновениях самолетов с птицами, которые не привели к повреждениям авиатехники. Уже зафиксировано 224 инцидента. Нерадько также указал на увеличение столкновений с разными животными на территории аэродромов. Подобные зафиксированные факты, как отметил Нерадько, выявили недочеты в работе аэропортов и остальных организаций, задействованных в обеспечении полетов. В письме глава Росавиации рекомендовал авиакомпаниям провести занятия с экипажами гражданской авиации «в сложной орнитологической обстановке». Ранее в июне стало известно о столкновении российского лайнера Boeing 737-800 с птицами во время посадки. Он летел из Москвы в Ульяновск. В апреле также Sukhoi Superjet 100 авиакомпании «Россия», следовавший из Тобольска, возвратился обратно в питерский аэропорт из-за столкновения с птицами. После этого самолет отстранили от полетов для оценки технического состояния.", "datetime": "09:43 11.06.2023"}
{"id": 1449449, "url": "https://lenta.ru/news/2023/06/20/rekord/", "title": "В России рекордно увеличились цены на авиабилеты в эконом-классе", "subtitle": null, "topic": "Туризм", "content": "Фото: Артем Краснов / Коммерсантъ Зарина Дзагоева Цены на авиабилеты в эконом-классе с перелетом по России почти достигли семи тысяч рублей, что является максимумом с 2000 года. О рекордно увеличившейся стоимости сообщает РБК со ссылкой на Росстат. По данным ведомства, в мае 2023 года цены на эконом выросли на 28 процентов по сравнению с тем же периодом 2022 года. Предыдущий рекорд был установлен в 2010 году, составив 6,8 тысячи рублей за билет. Уточняется, что подорожание связано с ценами на керосин и сокращением субсидий. По мнению представителей авиаотрасли, рост цен на авиабилеты может негативно отразиться на дальнейшем развитии внутренних перелетов по России. Ранее эксперты рассказали россиянам, что перелет на самолете с понедельника по четверг обойдется дешевле. Директор по ценообразованию и аналитике travel-сервиса «Купибилет» Яна Белоусова подсказала, что покупать билеты лучше в первой половине недели.", "datetime": "09:41 20.06.2023"}
{"id": 1449694, "url": "https://lenta.ru/news/2023/06/20/tickets/", "title": "Изменение цен на перелеты в России объяснили", "subtitle": null, "topic": "Туризм", "content": "Фото: Michael Matthey / dpa / Globallookpress.com Варвара Кошечкина Изменение цен на перелеты в России обусловлено инфляцией, ростом цен на топливо и другими экономическими факторами. Так рост стоимости билетов в беседе с «Лентой.ру» объяснила ведущий научный сотрудник лаборатории «Количественные методы исследования регионального развития» РЭУ имени Плеханова Анна Духон. «У авиационной отрасли много разных затрат. Цены на топливо выросли, субсидии уменьшились. Дальше есть техническое обслуживание, а мы понимаем, что обслуживать высокотехнологичную отрасль сложно. Там поменялась логистика, мы эти запчасти поставляем по-другому, у них выросла цена, более того, время доставки у них выросло. Там еще внутри есть заработная плата экипажей, наземного персонала. Весь крупный бизнес в соответствии со своими трудовыми договорами обязан следить за инфляцией и должен был увеличить персоналу зарплату. Все это увеличило издержки. Откуда они это могут компенсировать? Они могут компенсировать это или из дотаций, или увеличить цену на билеты», — сказала она. Как сообщил РБК со ссылкой на данные Росстата, цена перелета экономом в России достигла максимума с 2000 года. Сейчас тысяча километров пути обходится в семь тысяч рублей. При этом Анна Духан подчеркнула, что организация смотрит на билеты средней ценовой категории. «Они говорят, что это цены на билеты средней ценовой категории, что они не принимают в расчет билеты, которые продаются с индивидуальными скидками, и учитывают только полные тарифы с багажом. Это наблюдение проводится в рамках построения индекса потребительских цен. Там четкая структура наблюдения, опрашиваются одни и те же организации по всей стране, Росстат смотрит наиболее популярные рейсы», — объяснила специалист. При этом подсчеты Федеральной антимонопольной службы (ФАС) отличаются от тех, что ведет Росстат, считает Анна Духон. ФАС утверждает, что стоимость билетов на проданные рейсы на январь-сентябрь 2023 года выросла от 4,5 до 6,5 процента. «ФАС говорит: \"мы наблюдали 500 рейсов и считаем, что нет такого роста цены\". Во-первых, что такое 500 рейсов? Это очень мало, если мы рассуждаем о всей авиационной отрасли. Насколько я понимаю, они говорят о годовом изменении. Это либо май к маю или апрель к апрелю. Мы понимаем, что за этот год произошло очень много изменений», — заключила она. Ранее россиянам раскрыли действенные способы сэкономить при покупке авиабилетов. Директор по ценообразованию и аналитике travel-сервиса «Купибилет» Яна Белоусова подсказала, что покупать билеты лучше в первой половине недели. При этом она заметила, что нет четкой зависимости цены от конкретного дня или времени суток.", "datetime": "15:27 20.06.2023"}
{"id": 1451028, "url": "https://lenta.ru/news/2023/06/23/strana/", "title": "Названа самая дружелюбная к релокантам из России страна бывшего СССР", "subtitle": null, "topic": "Туризм", "content": "Фото: Nozim Kalandarov / Reuters Марина Совина Социологи назвали Таджикистан самой дружелюбной к релокантам страной бывшего СССР. Об этом сообщает РБК. Об этом свидетельствуют результаты исследования специалистов Центра социального проектирования «Платформа» и исследовательской компании «ОнИн» в девяти странах бывшего СССР. При этом больше половины респондентов заявили, что мигрантам необходимо помогать с культурной адаптацией, изучением языка и подбором легальной работы. Больше всего (66 процентов) желающих помогать оказалось в Таджикистане. Кроме того, 55 процентов опрошенных жителей Таджикистана приветствуют появление высококвалифицированных специалистов, рост спроса на услуг и возможности заработка для местных. В Киргизии этот показатель составляет 42 процента, в Узбекистане — 46. В то же время свыше половины участников опроса из Казахстана и Белоруссии выразили мнение, что релоканты не окажут заметного влияния на их жизнь. Ранее  Европейский банк реконструкции и развития (ЕБРР) связал рост экономик Средней Азии с релокацией российского бизнеса.", "datetime": "22:42 22.06.2023"}
{"id": 1459445, "url": "https://lenta.ru/news/2023/07/09/sochi_stayhome/", "title": "В Сочи все пляжи закрыли из-за шторма", "subtitle": null, "topic": "Туризм", "content": "Фото: Дмитрий Феоктистов / ТАСС Алан Босиков Власти Сочи закрыли все пляжи из-за обрушившихся на город ливней, града и смерчей. Об этом сообщает РБК со ссылкой на администрацию населенного пункта. В связи со штормом местные власти не исключили резкого подъема уровня воды в реках до неблагоприятных отметок. «Имеется опасность формирования смерчей над морем», — указано в сообщении. Погода в Сочи ухудшилась вечером 8 июля. На курорт обрушились проливные дожди. МЧС России сообщила, что более десяти автомобилей было смыто потоками воды. В Хостинском районе города оказались подтоплены несколько жилых домов, проживавших в них людей временно переместили. Ранее сообщалось, что в ночь на 9 июля в Сочи выпало около 80 миллиметров осадков. Основной удар непогоды местные власти ожидают 10 июля. ", "datetime": "09:40 09.07.2023"}
{"id": 1461840, "url": "https://lenta.ru/news/2023/07/13/vnukovo/", "title": "В России спрогнозировали рост цен на авиабилеты на 40 процентов", "subtitle": null, "topic": "Туризм", "content": "Фото: Роман Пятаков / РИА Новости Фариза Бацазова Председатель совета директоров аэропорта Внуково Виталий Ванцев спрогнозировал рост цен на авиабилеты за рубеж на 40 процентов в 2023 году. Об этом он рассказал в беседе с РБК. «Думаю, что на внутренних рейсах будет рост порядка 15–20 процентов, а на международных — до 40 процентов», — отметил он. Совладелец столичной авиагавани подчеркнул, что у российских авиакомпаний значительно выросли затраты, в особенности на техническое обслуживание самолетов. При этом Ванцев предостерег пассажиров от мыслей, что перевозчики могут пользоваться такой ситуацией и самостоятельно повышать цены на перелеты. По его словам, на стоимость билетов влияет рост цен на запчасти. «У нас есть склады запчастей, которые нам позволяют еще около года более-менее нормально существовать, а дальше их нужно пополнять, — добавил эксперт. — Но условия их пополнения сильно изменились». Ранее в июле эксперты travel-cервиса «Купибилет» раскрыли цену самого дорого авиабилета из России за рубеж в июне 2023 года. Так, директор компании по ценообразованию и аналитике Яна Белоусова сообщила, что наиболее дорогим стал билет по маршруту Москва — Доха, его стоимость достигла 341 тысячи рублей в одну сторону.", "datetime": "11:02 13.07.2023"}
{"id": 1461875, "url": "https://lenta.ru/news/2023/07/13/business_jets/", "title": "Во время мятежа Пригожина из аэропорта Внуково вылетели два бизнес-джета", "subtitle": null, "topic": "Туризм", "content": "Фото: Niklas Jonasson / Unsplash Фариза Бацазова Во время мятежа, который пытался устроить основатель частной военной компании (ЧВК) «Вагнер» Евгений Пригожин 24 июня, из аэропорта Внуково экстренно вылетели два бизнес-джета. Об этом в беседе с РБК сообщил совладелец столичной воздушной гавани и авиакомпании «Азимут» Виталий Ванцев. При этом, по его словам, оба самолета выполняли внутренние рейсы. Глава авиагавани подчеркнул, что массовых вылетов бизнесменов из Внуково не было. Также Ванцев назвал фейком распространявшуюся в сети информацию, что количество вылетов чиновников и предпринимателей из Москвы на фоне этой ситуации резко увеличилось. Говоря о влиянии попытки мятежа на работу аэропорта, Ванцев заявил, что Внуково давно работает «на третьем уровне безопасности». Следом за ним идет режим, при котором «теоретически» необходимо закрывать аэропорт. Более того, совладелец аэропорта рассказал, что 24 июня «все были на связи». «У нас всегда все на местах, 24/7 работают, — добавил он. — Поэтому всегда есть дежурный и ответственные заместители генеральных директоров. Нормальная стандартная работа». Ранее в июле Виталий Ванцев спрогнозировал рост цен на авиабилеты за рубеж на 40 процентов в 2023 году. Совладелец столичной авиагавани подчеркнул, что у российских авиакомпаний значительно выросли затраты, в особенности на техническое обслуживание самолетов.", "datetime": "12:04 13.07.2023"}
{"id": 1473845, "url": "https://lenta.ru/news/2023/08/06/finrus/", "title": "Названа лидирующая страна ЕС для транзита в Россию", "subtitle": null, "topic": "Туризм", "content": "Фото: Janis Laizans / Reuters Юлия Мискевич Финляндия стала лидером среди стран Евросоюза (ЕС), из которых совершался транзит в Россию. Об этом пишет РБК со ссылкой на данные ФСБ России. По информации ведомства, из Финляндии в первом полугодии 2023 года въехали 47,3 тысячи раз (14 тысяч в первом полугодии 2022 года), из Эстонии — 47,1 тысячи раз (24,1 тысячи в первом полугодии прошлого года), из Германии — 36,3 тысячи раз (29,4 тысячи в первом полугодии 2022-го). Ранее власти Финляндии допустили ужесточение ограничений на въезд граждан России в страну. В кабмине уточнили, что данный вопрос обсуждался президентом страны Саули Ниинисте во время встречи с министерским комитетом по иностранным делам и политике безопасности в преддверии саммита НАТО, который состоится в июле.", "datetime": "20:24 06.08.2023"}
{"id": 1474000, "url": "https://lenta.ru/news/2023/08/07/tourisminrussia/", "title": "Названы самые часто посещающие Россию жители Европы", "subtitle": null, "topic": "Туризм", "content": "Фото: Aleksandr Popov / Unsplash Марина Черняк Среди жителей Евросоюза чаще всего в первом полугодии 2023 года Россию посещали финны. Список наиболее интересующихся поездками в России европейцев приводит издание РБК со ссылкой на данные Федеральной службы безопасности (ФСБ). Так, за шесть месяцев 2023 года в Россию из Финляндии въехали 47,3 тысячи раз. В источнике говорится, что на втором месте в рейтинге стран ЕС, жители которых наиболее часто посещают Россию со всеми целями, оказалась Эстония (47,1 тысячи раз), а на третьем — Германия (36,3 тысячи раз). Если брать поездки только с туристическими целями, то лидерами по посещению России названы жители Германии. На втором месте оказались граждане Польши, а на третьем — Латвии. Ранее сообщалось, что большинство российских авиапутешественников (88 процентов) предпочли отдыхать летом в России вместо Европы. Как уточнили эксперты, летом 2023 года только девять процентов оформленных авиабилетов приходится на ближнее зарубежье и три процента — на дальнее зарубежье и Европу.", "datetime": "07:49 07.08.2023"}
{"id": 1477212, "url": "https://lenta.ru/news/2023/08/13/zaderzhali_rejs/", "title": "Россияне застряли в Турции из-за задержки рейса почти на сутки", "subtitle": null, "topic": "Туризм", "content": "Фото: Кирилл Каллиников / РИА Новости Полина Кислицына Рейс авиакомпании Red Wings из турецкой Антальи в Екатеринбург задержали почти на сутки — россияне не могут вылететь домой с вечера субботы, 12 августа. Об этом, ссылаясь на одного из застрявших пассажиров, сообщает портал Е1. По словам россиянина, вылет рейса WZ-3062 должен был состояться 12 августа в 21:30 по местному времени, которое совпадает с московским и на два часа отстает от екатеринбургского. Из данных на сайте аэропорта следует, что регистрация на рейс закрыта, однако он все еще не вылетел. «Просидели 8 часов в аэропорту, но так и не улетели. В три часа ночи в отель отправили всех. Должны были утром в 10:30 выехать и улететь, но сейчас уже на 14:00 отложили выезд», — пожаловался турист. Позже Red Wings подтвердила Ассоциации туроператоров России (АТОР), что тем, кто не смог вылететь из Антальи в Екатеринбург, выдали еду и напитки. Кроме того, все 400 россиян, заявили в авиакомпании, были размещены в отеле. В результате задержки рейса WZ-3062 пассажиры не смогли вылететь на самолете Red Wings из Екатеринбурга в Анталью в 7:20 в воскресенье, 13 августа. В результате 410 гражданам приходится ожидать отправления в аэропорту, так как воздушное судно до сих пор находится в Турции. В уральской транспортной прокуратуре изданию РБК сообщили, что время вылета самолета из Екатеринбурга в Анталью было перенесено на 14 августа, в 05:55 по местному времени. Причиной задержки рейса, по словам представителя ведомства, стало «отсутствие воздушного судна». «Пассажиры о задержке рейса уведомлены заблаговременно, прибывшие в аэропорт пассажиры размещены в гостинице «Азимут», — добавил он. Двумя днями ранее стало известно, что в аэропортах Москвы отменили и задержали 37 рейсов.", "datetime": "17:15 13.08.2023"}
{"id": 1479190, "url": "https://lenta.ru/news/2023/08/17/sita/", "title": "Летающим в Россию авиакомпаниям предрекли новые трудности", "subtitle": null, "topic": "Туризм", "content": "Фото: Maksim Konstantinov / Globallookpress.com Зарина Дзагоева Иностранным авиакомпаниям, летающим в Россию и из нее, предрекли новые трудности из-за отключения отечественных перевозчиков от каналов швейцарской компании Societe Internationale de Telecommunication Aeronautiqes (SITA). Об этом сообщает РБК со ссылкой на источники. Отмечается, что SITA необходима для обмена данными между авиакомпаниями и аэропортами во время полетов. С отключением РФ от этого инструмента иностранные перевозчики также не смогут им пользоваться по пути в страну. В Минтрансе заявили, что занимаются решением вопроса. «Для большинства государств, в которые осуществляются международные полеты, этот вопрос решен, с остальными же продолжаются переговоры с авиационными властями», — заключили в пресс-службе ведомства. Ранее два самолета из России залетели в воздушное пространство Финляндии и Эстонии. 17 августа грозовой фронт на несколько минут полностью перекрыл единственный коридор для пролета в Калининград над нейтральными водами Финского залива. В результате для облета грозы две европейские страны впустили российские воздушные суда в свое небо.", "datetime": "08:45 17.08.2023"}
{"id": 1480765, "url": "https://lenta.ru/news/2023/08/21/rosaviatsia/", "title": "Полсотни рейсов были перенаправлены из Москвы в другие регионы", "subtitle": null, "topic": "Туризм", "content": "Фото: Кирилл Пономарев / «Лента.ру» Марина Черняк Полсотни рейсов были перенаправлены из аэропортов Москвы в другие регионы. Об этом сообщает РБК со ссылкой на пресс-службу Росавиации. Уточняется, что пассажиров около 50 рейсов доставят в столицу позднее из-за действовавших в воздушных гаванях Москвы ограничений. В ведомстве также добавили, что 45 пассажирских и два грузовых самолета перенаправили в аэропорты Нижнего Новгорода, Казани и Санкт-Петербурга. Ранее сообщалось, что ограничения на полеты в московских аэропортах Внуково, Домодедово, Шереметьево и Жуковский отменили. По состоянию на 09:00 по московскому времени все воздушные гавани перешли к работе в штатном режиме.", "datetime": "07:12 21.08.2023"}
{"id": 1486012, "url": "https://lenta.ru/news/2023/08/31/turism/", "title": "Аренду туристического жилья через агрегаторы захотели ограничить", "subtitle": null, "topic": "Туризм", "content": "Фото: Vladimir Baranov / Global Look Press Александра Синицына В Минэкономразвития обсудят возможность запрета рекламы и аренды туристического жилья в агрегаторах без классификации. Такую инициативу по легализации рынка выдвинули 29 августа в координационном центре правительства стратегической сессии по развитию туризма, передает РБК. Классификация — это рейтинг или «звезды», присваемые отелям исходя из уровня качества, обслуживания и комфорта. Проводить обязательную классификацию предложили Российский союз туриндустрии (РСТ) и отельеры. С 2019 года в России ввели обязательную классификацию для гостиниц, однако закон не распространился на жилой фонд, в частности на посуточную аренду квартир для туристов. По словам главы РСТ Ильи Уманского, в итоге значительная часть мест для размещения путешественников находится в тени, необходимо выводить их в правовое поле, «чтобы сделать правила в отрасли паритетными для всех участников рынка и обеспечить большую прозрачность услуг для потребителей». Инициатива, в случае принятия, сделает рынок «более цивилизованным», так как агрегаторы, работая с востребованными объектами, перестанут брать на себя риски из-за того, что они являются нелегальными. Однако представители сервисов считают запрет на рекламу неклассифицированного жилья малоэффективным, так как не все владельцы таких объектов не платят налоги и предоставляют некачественные услуги. Есть вероятность, что запрет только стимулирует серый бизнес окончательно уйти в подполье. Ранее в России предложили установить штрафы за незаконные экскурсии. Все гиды должны будут подтвердить свою квалификацию для продолжения работы до 1 июля 2024 года.", "datetime": "05:08 31.08.2023"}
{"id": 1487329, "url": "https://lenta.ru/news/2023/09/02/parity/", "title": "Властям России предложили отказаться от «паритета» в авиации", "subtitle": null, "topic": "Туризм", "content": "Фото: Кирилл Пономарев / «Лента.ру» Марк Леонов Правительству России предложили отказаться от «паритета» в авиации, ввести режим открытого неба и ряд других мер для увеличения турпотока. Об этом сообщает РБК. По данным издания, туристический бизнес планирует поднять до 16 миллионов число поездок по России, совершенных иностранцами. Общее же число турпоездок по стране к 2023 году планируют поднять до 140 миллионов, что вдвое превышает показатели прошлого года. Другие предложенные кабмину меры — упрощение визового режима, повышение доступности транспортной инфраструктуры и упрощение финансовых расчетов. Правила «паритета» в авиации предполагают, что страны-участницы авиаконвенций возобновляют полеты одновременно. Ранее сообщалось, что действие национального проекта «Туризм и индустрия гостеприимства» будет распространено на новые регионы страны. Кроме того, в 2023 году продолжится реализация крупных проектов на Алтае, Дальнем Востоке и в других регионах страны с привлечением ресурса корпорации «Туризм.РФ».", "datetime": "09:32 02.09.2023"}
{"id": 1489635, "url": "https://lenta.ru/news/2023/09/07/reys/", "title": "Туристы застряли в аэропорту почти на двое суток из-за задержки рейса", "subtitle": null, "topic": "Туризм", "content": "Фото: Unsplash.com Марина Совина Туристы застряли в Москве почти на двое суток из-за задержки рейса Red Sea Airlines № 3112 из Шереметьево в Шарм-эш-Шейх, передает РБК. Пассажиры рассказали, что самолет должен был вылететь 5 сентября в 3:00, однако вылет задерживается более чем на 40 часов.Один из туристов пожаловался, что их с женой и ребенком заселили в отель только 6 сентября, до этого предложений от туроператора не поступало, о такой возможности они узнали случайно на стойке информации в аэропорту. Из-за задержки рейса россияне, ожидающие самолета Red Sea Airlines в Египте, не могут вернуться в Москву. Сейчас туристы не знаю, что предложит им туроператор из-за такого значительного опоздания. В авиакомпании уточнили, что вылеты в Шарм-эш-Шейх и обратно задерживаются из-за технических проблем. Ожидается, что рейс из Египта вылетит в 1:30 и прибудет в Москву в 7:15 в четверг, 7 сентября, и через час направится в обратном направлении. Ранее самолет авиакомпании Red Wings с сотнями российских туристов, следовавший в Египет, резко сменил курс и сел в другом месте из-за ухудшения самочувствия пассажира. Инцидент произошел с лайнером, летевшим из Москвы в Шарм-эш-Шейх 18 августа.", "datetime": "21:42 06.09.2023"}
{"id": 1492196, "url": "https://lenta.ru/news/2023/09/12/novosibirsk/", "title": "Росавиация прокомментировала посадку самолета в Новосибирской области", "subtitle": null, "topic": "Туризм", "content": "Фото: Telegram-канал / РБК Юлия Мискевич Связь с экипажем севшего в Новосибирской области самолета установлена. Об этом заявили в Росавиации, передает ТАСС. По данным ведомства, пассажиров борта разместили в ближайшем пункте, за медпомощью не обращались. Пассажирский самолет авиакомпании «Уральские авиалинии», летевший рейсом Сочи – Омск совершил аварийную посадку в районе села Каменки в Новосибирской области утром 12 сентября.  По данным издания, ранее лайнер подал сигнал тревоги. После этого он пропал с радаров.", "datetime": "04:15 12.09.2023"}
{"id": 1492669, "url": "https://lenta.ru/news/2023/09/12/germanyborder/", "title": "Германия подтвердила конфискацию товаров у въезжающих россиян", "subtitle": null, "topic": "Туризм", "content": "Фото: Lennart Preiss / Getty Images Александр Слабиев В Германии пообещали конфисковывать любые санкционные товары у въезжающих россиян. Об этом пишет РБК со ссылкой на ответ немецкой таможни на запрос гражданина России. Таможня не будет делать исключения для товаров личного пользования, таких как смартфоны или ноутбуки. Их могут конфисковать в том числе для переработки. «Проверки на таможенных пунктах, направленные на исполнение эмбарго, проводятся с риск-ориентированным подходом», — сказано в ответе таможни. Ранее стало известно, что Финляндия не захотела выполнять рекомендации Еврокомиссии о запрете на въезд в страну машин с российскими номерами. Там заверили, что не будут конфисковывать автомобили.", "datetime": "13:56 12.09.2023"}
{"id": 1501118, "url": "https://lenta.ru/news/2023/09/28/leonardo/", "title": "«Уральские авиалинии» заявили о сбое в системе бронирования авиабилетов", "subtitle": null, "topic": "Туризм", "content": "Фото: Ilya Galakhov / Globallookpress.com Алина Черненко Российская авиакомпания «Уральские авиалинии» заявила о сбое в системе бронирования авиабилетов Leonardo. Об этом РБК рассказали в пресс-службе перевозчика. По данным источника, о проблемах в работе системы предупредили и в авиакомпании Red Wings. Уточняется, что причиной сбоя стала массовая DDOS-атака из-за рубежа. Ранее о затруднении регистрации в аэропортах рассказали в авиакомпании «Аэрофлот». Известно, что из Шереметьево были задержаны рейсы в Орск, Сочи, Челябинск, Новосибирск, Даламан, Санкт-Петербург и Уфу.", "datetime": "09:00 28.09.2023"}
{"id": 1503056, "url": "https://lenta.ru/news/2023/10/02/finland/", "title": "В Хельсинки пригрозили конфискацией российских автомобилей в аэропорту", "subtitle": null, "topic": "Туризм", "content": "Фото: Heikki Saukkomaa / Lehtikuva / Reuters Марина Черняк Власти Финляндии пригрозили владельцам российских автомобилей конфискацией их транспортных средств, которые стоят на парковке аэропорта Хельсинки в течение длительного времени. Об этом рассказали РБК в управляющей финскими аэропортами компании Finavia. Представители компании пояснили, что автомобили с российскими номерами можно оставлять на парковке воздушной гавани на срок не более 45 дней. Отмечается, что при этом место для машины нужно зарезервировать заранее. Если же у владельца автомобиля есть необходимость оставить его в аэропорту на более длительное время, об этом надо уведомить службу информации Finavia. В противном случае компания сообщит о транспортном средстве в Управление парковки города Вантаа, которое вывозит автомобили из воздушной гавани. В Finavia также подчеркнули, что, если собственник авто не объявится, право собственности на транспортное средство перейдет властям Вантаа. Ранее сообщалось, что пограничники Финляндии за выходные, 16 и 17 сентября, развернули 37 машин с российскими номерами. Всего на границу в указанные даты прибыл 81 зарегистрированный в России автомобиль, однако десяткам из них пришлось вернуться в РФ или Норвегию, откуда они пытались попасть в Финляндию.", "datetime": "11:29 02.10.2023"}
{"id": 1503219, "url": "https://lenta.ru/news/2023/10/02/cars_russian/", "title": "В Чехии опровергли сообщение об изъятии автомобиля с российскими номерами", "subtitle": null, "topic": "Туризм", "content": "Фото: Radovan Stoklasa / Reuters Фариза Бацазова Сообщения об изъятии автомобиля с регистрацией РФ в Чехии не соответствует действительности. Информацию о конфискации машины с российскими номерами РБК опровергла представитель главного таможенного управления европейской страны Хана Прудичова. «Чешская таможня не конфисковала ни одного российского автомобиля», — указала она. В октябре стало известно, что Чехия изъяла по меньшей мере одну машину с российскими номерами. Об этом сообщили власти Германии в ответе на запрос депутата бундестага от «Альтернативы для Германии» Евгения Шмидта.", "datetime": "14:44 02.10.2023"}
{"id": 1503370, "url": "https://lenta.ru/news/2023/10/03/visa/", "title": "В России задумали увеличить стоимость виз для граждан Евросоюза", "subtitle": null, "topic": "Туризм", "content": "Фото: ConvertKit / Unsplash Марина Совина МИД подготовил и внес в правительство России законопроект, который предусматривает повышение визовых сборов и отмену визовых льгот для въезжающих в страну граждан Европейского союза, Дании, Исландии, Лихтенштейна, Норвегии и Швейцарии. Об этом сообщает РБК со ссылкой на документ. Целью законопроекта является синхронизация режима взимания российских визовых сборов с установленными Евросоюзом. В документе говорится необходимости полностью приостановить в соглашениях с каждым из государства действие статьи, которая касается визовых сборов. В соглашении с Евросоюзом, например, в этой статье установлено, что сбор за оформление визы составляет 35 евро, а в случае срочного оформления — 70 евро. Ранее Ангола ввела безвизовый режим для российских граждан с 29 сентября. Посол РФ в африканской стране Владимир Тараров пояснил, что прилетать в страну с туристической целью россияне смогут за один въезд не более чем на 30 дней, а в год — не более 90 дней.", "datetime": "02:28 03.10.2023"}
{"id": 1504098, "url": "https://lenta.ru/news/2023/10/04/tickets/", "title": "Россиян предупредили о подорожании авиабилетов эконом-класса", "subtitle": null, "topic": "Туризм", "content": "Фото: Unsplash Мария Борисова Стоимость перелета эконом-классом по России в августе упала более чем на 1000 рублей. При этом к Новому году можно ожидать подорожания авиабилетов, предупредило издание РБК. По данным Росстата, в августе 2023 года стоимость перелета по внутренним направлениям составила 6556 рублей в расчете на 1000 километров. Это на 1083 рубля меньше, чем месяцем ранее. Отмечается, что стоимость бюджетных перелетов достигла максимальной отметки с 2010 года, когда был зафиксирован рост до 6892 рублей. При этом, как свидетельствуют данные сервиса «Яндекс.Путешествия», средняя цена на билет по России в августе сократилась на 2030 рублей — до 13,6 тысячи. Как уточняется в материале, после окончания высокого сезона цены на авиабилеты стабилизировались. «Сейчас мы наблюдаем скорее снижение цен. Развитие международной сети позволяет нам регулярно объявлять распродажи», — заявил изданию глава компании «Победа» Дмитрий Тыщук. В то же время исполнительный директор агентства «АвиаПорт» Олег Пантелеев выразил мнение, что до середины декабря стоимость полетов будет плавно снижаться, но к Новому году будет скачок цен из-за каникул. В Aviasales напомнили, что в 2022 году в декабре средний чек был на 27 процентов выше, чем в ноябре, из-за традиционно высокого спроса. Ранее российские авиакомпании попросили ввести ежегодную индексацию субсидий на региональные перевозки или повысить стоимость билетов на полеты по стране. Перевозчики заявили, что тарифы и размер субсидирования не менялись с 2013 года и требуют пересмотра.", "datetime": "07:34 04.10.2023"}
{"id": 1513788, "url": "https://lenta.ru/news/2023/10/21/v-aeroportu-vnukovo-prokommentirovali-soobscheniya-ob-ogromnyh-ocheredyah/", "title": "В аэропорту Внуково прокомментировали сообщения об огромных очередях", "subtitle": null, "topic": "Туризм", "content": "Кадр: Telegram-канал Baza Марина Совина Международный аэропорт Внуково прокомментировал сообщения об огромных очередях на пограничном контроле и заявил, что работает в штатном режиме. Об этом сообщает РБК со ссылкой на пресс-службу воздушной гавани. До этого Telegram-канал Baza опубликовал видео с длинными очередями на погранконтроль. Отмечалось, что пассажирам, прибывшим рейсом авиакомпании «Победа» из турецкого Даламана, пришлось ожидать более полутора часов. В трех московских аэропортах в пятницу, 20 октября, произошла отмена и задержка 25 рейсов. В Домодедово задержали вылеты возьми воздушных судов, пять — отменили. Во Внуково тем временем перенесли шесть авиарейсов, три — отменили. В Шереметьево задержали три рейса.", "datetime": "20:57 21.10.2023"}
{"id": 1516504, "url": "https://lenta.ru/news/2023/10/26/vladeltsa-aviasales-vklyuchili-v-spisok-podlezhaschih-prizemleniyu-kompaniy/", "title": "Владельца Aviasales включили в список подлежащих «приземлению» компаний", "subtitle": null, "topic": "Туризм", "content": "Фото: Екатерина Якель / «Лента.ру» Мария Борисова Роскомнадзор (РКН) включил Go Travel Un Limited, владеющую сервисом поиска билетов Aviasales, в список компаний, которые подлежат «приземлению». Соответствующий список опубликован на сайте ведомства. В РКН пояснили, что компания подпадает под действие закона о «приземлении», поскольку распространяет информацию на русском языке. «Суточная аудитория интернет-ресурса превышает 500 тысяч пользователей, находящихся на территории Российской Федерации», — добавили в ведомстве. Роскомнадзор напомнил, что подлежащие «приземлению» иностранные компании обязаны открыть в России филиал или российское юридическое лицо. Также необходимо создать цифровую форму обратной связи с пользователями рунета и зарегистрировать компанию на сайте РКН. «Кроме того, иностранные лица обязаны ограничивать доступ к информации, нарушающей российское законодательство», — сказано в публикации. Как уточняет РБК, компания Go Travel Un Limited зарегистрирована в Гонконге. Ей принадлежит основанный в 2007 году сервис Aviasales, в России его основное юрлицо — ООО «Авиасейлс Медиа». У организации два офиса: в Санкт-Петербурге и Таиланде. Ранее Роскомнадзор добавил в перечень зарубежных организаций, подлежащих «приземлению», Amazon Web Services и 11 других компаний.", "datetime": "15:49 26.10.2023"}
{"id": 1519171, "url": "https://lenta.ru/news/2023/11/01/rossiyane-pobedili-nemtsev-v-borbe-za-liderstvo-po-poezdkam-v-turtsiyu/", "title": "Россияне победили немцев в борьбе за лидерство по поездкам в Турцию", "subtitle": null, "topic": "Туризм", "content": "Фото: Анна Майорова / «Лента.ру» Зарина Дзагоева Около 5,16 миллиона россиян посетили Турцию в январе-сентябре 2023 года, победив немцев в борьбе за лидерство по числу поездок в республику. Об этом сообщает РБК со ссылкой на Министерство культуры и туризма курортной страны. За этот же период Турцию посетили 4,85 миллиона человек из Германии. На третьем месте рейтинга оказалась Великобритания — ее граждане пересекли границу республики 3,15 миллиона раз. Четвертое и пятое места заняли Болгария (2,15 миллиона) и Иран (1,88 миллиона). По данным ведомства, за аналогичный период прошлого года в Турцию прибыли 3,86 миллиона граждан России — на 33 процента меньше, чем в 2023-м. В связи с этим в 2022 году лидерство отошло немцам. При этом с 2019 по 2021 год первыми по поездкам в Турцию с января по сентябрь стабильно оставались россияне. Ранее отельеров на турецких курортах раскритиковали за повышение цен в летнем сезоне 2023-го, а также за фразу «куда денутся эти русские». По словам гендиректора туроператора Loti Айдына Яшаяджака, представители турбизнеса Турции понадеялись, что россияне обязательно приедут на отдых в страну, несмотря на высокую стоимость жилья.", "datetime": "08:16 01.11.2023"}
{"id": 1520417, "url": "https://lenta.ru/news/2023/11/03/kitaytsy-massovo-ustremilis-v-rossiyu/", "title": "Китайцы массово устремились в Россию", "subtitle": null, "topic": "Туризм", "content": "Фото: Кирилл Каллиников / РИА Новости Мария Борисова Китайские туристы массово устремились в Россию — они стали первыми среди иностранцев по количеству поездок в РФ за 2023 год. Об этом сообщает издание РБК. По данным погранслужбы ФСБ, в январе-сентябре 2023-го въездной турпоток вырос в три раза по сравнению с аналогичным периодом прошлого года. Так, в отчетном периоде иностранцы посетили Россию почти 430 тысяч раз, тогда как в 2022-м этот показатель составлял только 147,3 тысячи. Лидерами по количеству визитов с туристическими целями стали жители Китая. За девять месяцев они приехали в Россию 105,8 тысячи раз. На втором месте — Германия (более 42 тысяч визитов). Также Россию часто посещали путешественники из Турции (33,7 тысячи поездок), Ирана (25,6 тысячи) и Туркмении (23,5 тысячи). Ранее стало известно, что россияне массово устремились в Турцию. За первые восемь месяцев 2023 года турпоток из РФ в республику вырос почти в полтора раза в сравнении с аналогичным периодом 2022 года.", "datetime": "08:17 03.11.2023"}
{"id": 1521244, "url": "https://lenta.ru/news/2023/11/05/v-rossii-predlozhili-legalizovat-dlya-passazhirov-chastnye-zheleznye-dorogi/", "title": "В России предложили легализовать для пассажиров частные железные дороги", "subtitle": null, "topic": "Туризм", "content": "Фото: Irina Iriser / Irina Iriser / Unsplash Фариза Бацазова Федеральное агентство железнодорожного транспорта (Росжелдор) обратилось к Минтрансу РФ с предложением легализовать транспортировку пассажиров на частных железных дорогах. Об этом стало известно из официального письма заместителю министра транспорта Валентину Иванову, которое попало в распоряжение РБК. Исполнительный директор ассоциации «Промжелдортранс» Александр Маняхин рассказал изданию, что подобное решение необходимо принять из-за высокого спроса на использование частных железных дорог среди жителей отдаленных точек России. Зачастую для людей это единственный способ добраться до нужного населенного пункта. Более того, в письме Росжелдора к министерству отмечается, что урегулирование вопроса с незаконным использованием путей необщего пользования для перевозки пассажиров позволит решить «острую проблему транспортной доступности» наукоградов, моногородов, закрытых административно-территориальных образований (ЗАТО), крупнейших агломераций и развивающихся территорий. Ранее, в сентябре, эксперты разъяснили россиянам новые правила проезда на поездах, вступившие в силу с 1 сентября 2023 года. Так, в Федеральной пассажирской компании (ФПК) прокомментировали правило, позволяющее пассажирам с верхних полок в определенные часы спускаться и пользоваться столиком у нижних полок для обеда или ужина. Там отметили, что это поможет проводнику урегулировать возможные споры.", "datetime": "07:36 05.11.2023"}
{"id": 1521269, "url": "https://lenta.ru/news/2023/11/05/chislo-poezdok-rossiyan-na-avtomobilyah-v-evropu-iz-za-zapreta-sokratilos-vdvoe/", "title": "Число поездок россиян на автомобилях в Европу из-за запрета сократилось вдвое", "subtitle": null, "topic": "Туризм", "content": "Фото: Jan Baborák / Unsplash Фариза Бацазова Число поездок российских граждан на автомобилях в страны Европы, которые в сентябре ввели запрет на въезд машин с номерами РФ, в третьем квартале 2023 года сократилось почти вдвое (на 45 процентов) в сравнении с аналогичным периодом 2022 года. Об этом пишет РБК со ссылкой на данные погранслужбы ФСБ. Отмечается, что в июле — сентябре текущего года россияне въезжали в Шенгенскую зону на авто через шесть европейских государств, имеющих общую сухопутную границу с Россией. Речь идет о Финляндии, Польше, Литве, Латвии, Эстонии и Норвегии. В общей сложности за это время российская статистика зафиксировала 378,8 тысячи таких поездок. При этом годом ранее их было 684,4 тысячи. Между тем, несмотря на ограничения, в третьем квартале 2023-го в две европейские страны россияне все же ездили на машине чаще, чем год назад. Так, в частности, в Польшу в этот период граждане РФ совершили 61,7 тысячи поездок — на 35 процентов больше к прошлому году (45,7 тысячи). Тем временем в Норвегию, где запрет на въезд автомобилей с российской регистрацией в третьем квартале еще не заработал, количество поездок возросло на 23 процента — до 10,3 тысячи (8,4 тысячи в 2022 году). Ранее стало известно, что власти Латвии введут запрет на нахождение в стране машин с российскими номерами с 14 февраля 2024 года. Соответствующие правки в закон были внесены 2 ноября.", "datetime": "09:27 05.11.2023"}
{"id": 1521504, "url": "https://lenta.ru/news/2023/11/06/poehali/", "title": "Россияне резко увеличили число поездок за границу", "subtitle": null, "topic": "Туризм", "content": "Фото: Виталий Аньков / РИА Новости Платон Щукин В январе-сентябре 2023 года россияне совершили 21 миллион поездок за рубеж, что на 20 процентов больше, чем в тот же период годом ранее. Об этом со ссылкой на статистику погранслужбы Федеральной службы безопасности (ФСБ) сообщает РБК. Чаще всего из стран дальнего зарубежья россияне за первые девять месяцев текущего года отправлялись в Турцию, ОАЭ, Египет и Таиланд. Речь идет обо всех выездах, в том числе в туристических целях, деловых, по работе, учебе или в частных целях. Абсолютным лидером за этот период стала Абхазия — 4,61 миллиона поездок, что на 20 тысяч больше, чем у Турции, хотя последняя резко увеличила результат — сразу на 29 процентов. Замыкает тройку Казахстан — 2,36 миллиона выездов. Единственной европейской страной в первой десятке оказалась Финляндия — 508 тысяч выездов, что на 30 процентов меньше, чем годом ранее. Между тем поток из России в ОАЭ вырос на 64 процента, а в Египет — на 50 процентов. Ранее издание сообщило, что число поездок российских граждан на автомобилях в страны Европы в третьем квартале 2023 года упало на 45 процентов в сравнении с тем же периодом 2022 года. Поводом для этого стал запрет на въезд машин с российскими номерами, который последовательно вводили соседние страны.", "datetime": "09:18 06.11.2023"}
{"id": 1524849, "url": "https://lenta.ru/news/2023/11/13/rossiyane-massovo-ustremilis-v-odnu-stranu-sng/", "title": "Россияне массово устремились в одну страну СНГ", "subtitle": null, "topic": "Туризм", "content": "Фото: Egor Kunovsky / Unsplash Фариза Бацазова Российские туристы активнее, чем в предыдущие годы, планируют путешествия за рубеж на время новогодних праздников. К такому выводу пришли аналитики сервиса онлайн-бронирования отелей Ostrovok, их исследование попало в распоряжение РБК. По данным специалистов, россияне массово устремились в одну страну СНГ на Новый год. Так, в частности, стало известно, что первое место по спросу на отдых на зимних каникулах за границей в этом году занимает столица Белоруссии Минск. Средняя стоимость ночи в период праздников в этом городе составляет 9,4 тысячи рублей — это на 36 процентов дороже, чем в 2022 году. Второе место по числу бронирований занимает популярный у туристов турецкий город Стамбул, где проживание обойдется путешественникам в среднем 10,8 тысячи рублей за сутки (плюс 37 процентов). На третьей и четвертой строчке расположились два белорусских города — Брест с 5,7 тысячи рублей за ночь (плюс 43 процентов) и Гродно (5,3 тысячи рублей и плюс 26 процентов). В первую пятерку также вошел тайский курорт Паттайя (4,8 тысячи рублей, плюс 33 процента). Эксперты подчеркивают, что спрос относительно предыдущих периодов продолжает перераспределяться в сторону государств постсоветского пространства. «В этом году на них приходится 57 процентов от всех бронирований в отелях за рубежом — показатель увеличился на 6 процентных пунктов относительно 2022 года (51 процент) и в несколько раз относительно 2021-го (7 процентов)», — пояснили они. Ранее сообщалось, что российские туристы устремились для отдыха в Сингапур. По информации PAC Group, это направление стало востребованным благодаря доступности с точки зрения логистики и недорогим авиабилетам.", "datetime": "08:13 13.11.2023"}
{"id": 1544950, "url": "https://lenta.ru/news/2023/12/20/avrora-otvetila-na-pretenzii-po-poletam-na-dalnem-vostoke/", "title": "«Аврора» ответила на претензии по полетам на Дальнем Востоке", "subtitle": null, "topic": "Туризм", "content": "Фото: Виталий Аньков / РИА Новости Зарина Дзагоева Российская авиакомпания «Аврора» сочла правила субсидирования полетов на Дальнем Востоке несовершенными. Так представители перевозчика ответили на претензии Счетной палаты по поводу траты субсидий на выполнение рейсов в этот регион, передает РБК. По информации издания, палата выявила некоторые нарушения в работе перевозчика, в том числе несвоевременный запуск продаж билетов на рейсы со льготой. В письме гендиректора компании Константина Сухоребрика аудитору Счетной палаты Валерию Богомолову он объяснил, что отбор перевозчиков на субсидию на каждый следующий год завершается практически в конце предыдущего года. В связи с этим, по его словам, невозможно открыть продажу билетов на субсидируемые рейсы вовремя. «Аврора» предложила Минтрансу и Росавиации уточнить условия начала продаж билетов на субсидируемые рейсы. Ранее президент России Владимир Путин в ходе прямой линии пообещал продлить «плоские» тарифы для перелетов на Дальний Восток на 2024 год. Глава государства согласился с мнением, что эту меру «хорошо бы расширить». Но при этом добавил, что это вопрос дополнительного финансирования из госбюджета.", "datetime": "06:17 20.12.2023"}
{"id": 1546280, "url": "https://lenta.ru/news/2023/12/22/u-rossiyan-nachali-izymat-zagranpasporta-na-granitse-opechatki-stali-zakonnym-povodom-dlya-etogo/", "title": "У россиян начали изымать загранпаспорта на границе. Опечатки стали законным поводом для этого", "subtitle": null, "topic": "Туризм", "content": "Фото: Maxim Shemetov / Reuters Алина Гончарова У российских граждан начали изымать загранпаспорта на границе из-за опечаток. На данный момент известно о двух подобных случаях, сообщили в Ассоциации туроператоров России (АТОР). Первый случай — опечатка в имени, второй случай — пропущена буква в названии города, уточнили в АТОР. У российских граждан начали изымать загранпаспорта на границе — опечатки в документе теперь являются законным поводом для этого, сообщили в Ассоциации туроператоров России (АТОР). На данный момент у АТОР есть информация о двух публично известных случаях. РБК, в свою очередь, направил соответствующий запрос в Погранслужбу ФСБ России. В декабре вступил в силу закон «О едином перечне оснований недействительности паспортов». К случаям, когда загранпаспорт может быть признан недействительным, относятся его утеря, истечение срока действия, изменение личных данных владельца или его кончина. Кроме того, невыездные граждане обязаны сдавать документ на хранение в миграционный отдел МВД или МФЦ. В списке лиц, кто должны передавать загранпаспорт на хранение, входят призванные на военную службу, допущенные к государственной тайне, сотрудники ФСБ и ряд других. Фото: Janis Laizans / Reuters МВД будет вести учет не только выданных, но и недействительных паспортов. Всего в список включили 15 оснований. Как уточнил декан факультета права НИУ ВШЭ Вадим Виноградов, закон упорядочивает правила обращения с загранпаспортами, мера позволит снять коррупционные риски и исключить возможность злоупотребления со стороны должностных лиц. Как стало известно, в документе путешественника было указано «Петропавловск-Каматский» — без буквы «ч». Из-за ошибки мужчина лишился паспорта. «Представьте ситуацию: вы едете в гости в Калининград, на границе у вас изымают паспорт РФ, и все, обратно вы выехать не можете, пока не получите другой паспорт», — поделился он. Вместе с тем уточняется, что мужчина знал об ошибке в документе, однако продолжал им пользоваться, потому что раньше проблем с этим не возникало. Как напомнил генеральный директор туроператора Space Travel, вице-президент АТОР Артур Мурадян, до вступления в силу закона допускалось несколько ошибок в загранпаспорте, однако теперь они стали законным поводом для изъятия документа. В ноябре глава государства Владимир Путин подписал закон, который увеличивает госпошлину за выдачу биометрического загранпаспорта с 1 июля 2024 года. Госпошлина вырастет на 20 процентов и составит 6000 рублей для взрослых, за выдачу документа детям до 14 лет — 3000 рублей.", "datetime": "06:36 22.12.2023"}
{"id": 1546415, "url": "https://lenta.ru/news/2023/12/22/uralskie-avialinii-vykupili-dva-desyatka-inostrannyh-samoletov-iz-lizinga/", "title": "«Уральские авиалинии» выкупили два десятка иностранных самолетов из лизинга", "subtitle": null, "topic": "Туризм", "content": "Фото: Виталий Невар / РИА Новости Мария Борисова «Уральские авиалинии» выкупили из лизинга почти два десятка самолетов Airbus, что позволит им совершать рейсы за границу. Об этом сообщает пресс-служба российской авиакомпании в Telegram-канале. Уточняется, что перевозчик завершил страховое урегулирование с ирландским лизингодателем AerCap по 19 воздушным судам. В результате иностранные лизингодатели прекратили свои требования к российской стороне по страховым полисам и договорам лизинга, заключенным с AerCap. Как уточнили РБК в авиакомпании, это значит, что еще 19 лайнеров «Уральских авиалиний» смогут летать за границу. При этом в декабре перевозчик сообщил, что планирует расширить полетную программу за рубеж. «С января 2024 года мы восстанавливаем фактически все направления в Азию — Азербайджан, Узбекистан, Армению. Ставим рейсы в Стамбул. Думаю, летом будут чартеры в другие города Турции», — заявил первый заместитель гендиректора компании Кирилл Скуратов. Ранее стало известно, что другой отечественный перевозчик, S7 Airlines, урегулировал страховой спор по 45 самолетам с лизингодателями. Зарубежные компании также отозвали требования к российским сторонам.", "datetime": "09:05 22.12.2023"}
{"id": 1547047, "url": "https://lenta.ru/news/2023/12/23/pevets-irakli-prokommentiroval-otkaz-vo-v-ezde-v-moldaviyu/", "title": "Певец Иракли прокомментировал отказ во въезде в Молдавию", "subtitle": null, "topic": "Туризм", "content": "Фото: Евгений Одиноков / РИА Новости Фариза Бацазова Российский певец грузинского происхождения Иракли Пирцхалава назвал отказ во въезде в Молдавию «политическими играми». Так артист прокомментировал ситуацию РБК. «Какие-то политические игры, но я не понимаю, с чем это связано и почему должны страдать артисты и зрители, — заявил он. — Я думаю, что у них есть свое поле, где они могли бы разобраться, не вмешивая нас». По словам певца, он не понимает, какую угрозу может нести европейской стране. Ранее в декабре Ираклия Пирцхалаву отказались впускать в Молдавию. Отмечается, что артист собирался выступить на нескольких новогодних концертах в городе Оргееве.", "datetime": "14:46 23.12.2023"}
{"id": 1550586, "url": "https://lenta.ru/news/2023/12/30/v-tailande-zaderzhali-18-letnego-rossiyanina-za-pokushenie-na-mat/", "title": "В Таиланде задержали 18-летнего россиянина за покушение на мать", "subtitle": null, "topic": "Туризм", "content": "Фото: Athit Perawongmetha / Reuters Александр Еникеев В Таиланде задержали восемнадцатилетнего россиянина, которому предъявят обвинения в покушении на мать. Об этом пишет РБК. По данным правоохранительных органов, вечером 29 декабря в тайскую полицию поступило сообщение о нападении на иностранного гражданина. На месте преступления был обнаружен кухонный нож и следы крови. Нападение было совершено на 46-летнюю гражданку России, у которой была серьезная рана на шее. Пострадавшую отвезли в больницу в тяжелом состоянии в местную больницу. В покушении подозревают 18-летнего сына женщины, которого на месте преступления не оказалось, так как он сел в машину и уехал. Его удалось задержать, а перед предъявлением обвинения молодого человека отправят на психиатрическую экспертизу. Ранее сообщалось, что полиция Таиланда задержала 23-летнего психически больного россиянина, который бродил по улицам Пхукета с мечом. Нарушитель был быстро задержан, пострадавших в результате инцидента не было.", "datetime": "07:28 30.12.2023"}
{"id": 1553724, "url": "https://lenta.ru/news/2024/01/11/boeingrazvalivaitsya/", "title": "Самолеты Boeing разваливаются прямо в воздухе. Это уже привело к двум катастрофам. Грозит ли опасность россиянам?", "subtitle": null, "topic": "Туризм", "content": "Фото: National Transportation Safety Board / AP Марина Черняк 8 января американская авиакомпания United Airlines отменила около 200 рейсов из-за обнаруженных специалистами перевозчика неполадок в самолетах Boeing 737 MAX. Предварительные инспекции показали, что они могли быть связаны с проблемами при установке дверей. Специалисты нашли незатянутые болты. 8 января американская авиакомпания United Airlines отменила около 200 рейсов из-за обнаруженных специалистами авиаперевозчика неполадок на самолетах Boeing 737 MAX. Это четвертое поколение пассажирских лайнеров Boeing 737 средней дальности, которые пришли на замену Boeing 737 Next Generation. Опасения, связанные с Boeing 737 MAX, появились после того, как лайнеру авиакомпании Alaska Airlines, направлявшемуся из Портленда в Онтарио, штат Калифорния, пришлось вернуться в аэропорт вылета. Экипаж сообщил о проблеме с давлением — выяснилось, что вскоре после взлета у самолета оторвалась часть фюзеляжа с иллюминатором. Один из пассажиров рейса, 33-летний архитектор из Портленда Николас Хох, рассказал, что во время полета послышался сильный хлопок, после чего произошла полная разгерметизация салона. В результате воздушное судно заполнилось облаком дыма. По словам мужчины, в месте оторвавшейся двери была видна «зияющая дыра», а телефоны и другая мелкая техника пассажиров начали отлетать назад, при этом некоторые устройства даже выпали из самолета. Кроме того, сам борт начал раскачиваться в разные стороны. Однако посадка самолета с оторванной частью фюзеляжа прошла благополучно, никто из 174 пассажиров и 6 членов экипажа не пострадал. Генеральный директор авиастроительной корпорации Boeing Дэвид Кэлхун выступил перед сотрудниками всей компании и, сдержав слезы, признал ошибку с самолетами 737 MAX. Он пообещал, что обеспечит максимальную прозрачность во время расследования причин инцидента в Портленде. Он и другие высокопоставленные руководители Boeing отдельно обратились к сотрудникам завода в Рентоне, штат Вашингтон, где собираются самолеты 737, и передали свои замечания работникам в других местах. Предварительные инспекции показали, что неполадки могли быть связаны с проблемами при установке дверей. В частности, специалисты обнаружили болты, которые нужно дополнительно затянуть. Ранее Федеральное управление гражданской авиации США (ФАА) решило приостановить эксплуатацию Boeing 737 MAX 9 до результатов проверки, причиной которой стал инцидент с воздушным судном этого типа в Портленде, штат Орегон. «Безопасность — наш главный приоритет, и мы глубоко сожалеем о влиянии, которое это событие оказало на наших клиентов. Мы согласны и полностью поддерживаем решение ФАА потребовать немедленных проверок самолетов 737-9 той же конфигурации, что и самолет, на борту которого произошел инцидент», — говорится в заявлении Boeing.  Часть фюзеляжа с иллюминатором, которая оторвалась у самолета авиакомпании Alaska Airlines на рейсе из Портленда Фото: National Transportation Safety Board / AP Представители United Airlines, владеющей 79 самолетами Boeing 737 MAX 9, в свою очередь, сообщили, что они работают с ФАА над разъяснением требований для возврата всех бортов в эксплуатацию. В декабре 2023 года Boeing попросила авиакомпании в целях предосторожности проверить все свои самолеты 737 MAX на наличие ослабленного болта в тяге управления рулем направления после того, как такая проблема обнаружилась в двух воздушных суднах. По мнению транспортного аналитика CNN Мэри Скьяво, эта неполадка, вероятно, не имеет ничего общего с инцидентом в Портленде. Но в целом подобные проблемы вызывают серьезные вопросы о контроле качества производства Boeing, которые ФАА должно расследовать, подчеркнула Скьяво. Две крупнейшие авиакатастрофы с участием Boeing 737 MAX, которые унесли жизни 346 человек, произошли в 2018 году в Индонезии и в 2019 году в Эфиопии. Тогда вице-президент Boeing Рэнди Тинсет принес извинения семьям жертв крушений лайнеров и подчеркнул, что компания работает над тем, чтобы понять, где были совершены ошибки. Уже в 2020 году Boeing заявила о возобновлении производства лайнеров 737 MAX, которое ранее было приостановлено из-за двух связанных с этим воздушным судном авиакатастроф. В сообщении компании говорилось, что самолеты строятся с более низкой скоростью, чем планировалось на старте программы, поскольку Boeing реализует более десятка инициатив, направленных на повышение безопасности на рабочем месте и качества продукции. Россиянам, путешествующим внутри страны, можно не опасаться проблем с Boeing 737 MAX, поскольку в авиапарках отечественных авиакомпаний этих лайнеров нет. Это подтвердили в Федеральном агентстве воздушного транспорта (Росавиации), прокомментировав информацию о приостановке эксплуатации Boeing 737 MAX 9. «В парке российских авиакомпаний нет самолетов MAX 9», — заявили в пресс-службе Росавиации. Как сообщал РБК в 2022 году, среди российских авиакомпаний Boeing 737 MAX был только у S7, однако из-за невозможности эксплуатации перевозчик в апреле 2022 года подал заявку в Минтранс на возврат лизингодателю двух самолетов этой серии.", "datetime": "21:01 10.01.2024"}
{"id": 1555858, "url": "https://lenta.ru/news/2024/01/15/raskryty-harakteristiki-novyh-passazhirskih-samoletov-tu-214/", "title": "Раскрыты характеристики новых пассажирских самолетов Ту-214", "subtitle": null, "topic": "Туризм", "content": "Фото: Нина Падалко / Пресс-служба ОАК / РИА Новости Мария Борисова Самолеты Ту-214 «Аэрофлота» будут рассчитаны на 170-175 пассажиров. Характеристики новых лайнеров раскрыл РБК со ссылкой на переписку авиакомпании с производителем — Объединенной авиастроительной корпорацией (ОАК). Первые 11 воздушных судов будут иметь двухклассную компоновку салона: 12 кресел в бизнес-классе и 163 — в экономклассе. Максимальная вместимость составит 175 мест, однако при выполнении полетов над водой 5 кресел будут демонтировать и устанавливать на их место спасательные плоты. Как пишет источник, это требование федеральных авиационных правил. Шаг кресел будет составлять 96 сантиметров в бизнес-классе и 78 сантиметров — в экономическом. Кроме того, у сидений будут USB-разъемы, розетки и откидные обеденные столики, для бизнес-путешественников предусмотрены и коктейльные столики на подлокотниках. Как пишет РБК, с 2026 года на местах повышенной комфортности также появятся мониторы для стриминга развлечений. На борту Ту-214 будет интернет, но не в самолетах первых поставок. В публикации также отмечается, что «Аэрофлот» получит первые пять воздушных судов Ту-214 в декабре 2024-го — январе 2025-го. Всего до конца следующего года, согласно инвестпроекту льготного лизинга, национальный перевозчик пополнит парк 18 самолетами МС-21, 34 — SJ-100, и 11 — Ту-214. Ранее «Аэрофлот» возглавил рейтинг лучших авиакомпаний для полетов из России за границу. Перевозчик стал лидером с итоговым баллом 86,4, в топ-3 также вошли S7 (60 баллов) и «Азимут» (58 баллов).", "datetime": "06:51 15.01.2024"}
{"id": 1556891, "url": "https://lenta.ru/news/2024/01/16/dvuhdnevnaya-zaderzhka-reysa-iz-peterburga-v-dubay-okazalas-svyazana-s-sanktsiyami/", "title": "Двухдневная задержка рейса из Петербурга в Дубай оказалась связана с санкциями", "subtitle": null, "topic": "Туризм", "content": "Фото: Кирил Пономарев / «Лента.ру» Марина Черняк Двухдневная задержка рейса авиакомпании flydubai из Санкт-Петербурга в Дубай оказалась связана в том числе с санкционными ограничениями. Об этом пишет РБК со ссылкой на источники, знакомые с ситуацией. Издание уточняет, что иностранные перевозчики сейчас летают в Россию в основном на самолетах, находящихся в их собственности, поскольку не все западные лизингодатели разрешают использовать свои борта из-за санкционных рисков. Обычно при возникновении неисправностей в самолете зарубежные авиакомпании присылают за пассажирами резервный борт, но найти такое воздушное судно оперативно в данном случае не получилось из-за введенных ограничений, пояснил источник. Ранее сообщалось, что рейс flydubai из Санкт-Петербурга в Дубай задержали более чем на двое суток из-за поломки самолета. Все это время пассажиры провели в аэропорту Пулково. Воздушное судно вылетело из Северной столицы в 1:22 вторника, 16 января, и приземлилось в аэропорту назначения в 8:13.", "datetime": "15:11 16.01.2024"}
{"id": 1558602, "url": "https://lenta.ru/news/2024/01/19/aviabilety-ekonom-klassa-v-rossii-podorozhali-pochti-na-chetvert-za-god/", "title": "Авиабилеты экономкласса в России подорожали почти на четверть за год", "subtitle": null, "topic": "Туризм", "content": "Фото: Aleksey Smyshlyaev / Globallookpress.com Мария Борисова Средняя стоимость перелета в салоне экономкласса по России выросла на 22,2 процента за 2023 год. Об этом сообщает РБК со ссылкой на данные Росстата. Уточняется, что в декабре средняя цена авиабилета достигла 7,6 тысячи рублей за тысячу километров полета. Рост стоимости почти на четверть стал самым значительным с 2008 года. Тогда перелеты по стране за год подорожали на 30,9 процента. При этом в 2022 году ценовой скачок составил 15,6 процента. В Федеральной антимонопольной службе (ФАС) пояснили, что период с 2020 по 2022 год не является репрезентативным, потому что во время COVID-19 авиаотрасль получала различные уровни поддержки. В ведомстве заявили, что рост цен на билеты в 2023 году по сравнению с допандемийным 2019-м составит не более 10 процентов. По данным сервиса «Яндекс Путешествия», больше всего подорожали перелеты в Минеральные Воды (плюс 50 процентов, до 14,8 тысячи рублей за один билет туда-обратно). Сильная динамика наблюдается по рейсам в Махачкалу (плюс 49 процентов, 15,5 тысячи рублей), Санкт-Петербург (плюс 33 процента, 10,6 тысячи), Уфу (плюс 30 процентов, 9,5 тысячи) и Москву (плюс 29 процентов, 10 тысяч). Ранее авиакомпания «Победа» объявила о распродаже билетов по 999 рублей. Скидки продлятся с 19 по 22 января, а улететь по выбранным направлениям можно будет до 31 марта.", "datetime": "08:37 19.01.2024"}
{"id": 1559867, "url": "https://lenta.ru/news/2024/01/22/chetyreh-vyzhivshih-v-aviakatastrofe-falcon-10-rossiyan-dostavili-v-kabul/", "title": "Четырех выживших в авиакатастрофе Falcon 10 россиян доставили в Кабул", "subtitle": null, "topic": "Туризм", "content": "Фото: Ahmad / Globallookpress.com Мария Борисова Четырех членов экипажа Falcon 10, выживших после авиакатастрофы в Афганистане, доставили в Кабул. Об этом сообщает РБК со ссылкой на представителя «Талибана» (запрещенная в России террористическая организация) Забихуллу Муджахида. «Состояние их здоровья хорошее, им оказана первая помощь», — заявил он. Источник РИА Новости уточнил, что россияне проходят обследование в военном госпитале. «Сейчас будем решать вопрос их отправки в Россию, — добавил он. — Ориентировочно будем ждать прибытия бортов МЧС». О крушении самолета Falcon 10 в горах Афганистана стало известно 21 февраля. Воздушное судно выполняло санитарный рейс из Индии в Москву. На борту были два пилота, два медицинских работника и два пассажира — предприниматели из Волгодонска Анна и Анатолий Евсюковы. Экипаж выжил, а супруги, по последним данным, числятся пропавшими без вести. Ранее радио Hurriyat опубликовало первые кадры с выжившими после авиакатастрофы. Известно, что они не получили серьезных травм и были доставлены в Кабул на российском вертолете.", "datetime": "10:22 22.01.2024"}
{"id": 1565285, "url": "https://lenta.ru/news/2024/01/31/v-s7-ob-yasnili-uchastivshiesya-intsidenty-s-pompazhem-dvigateley-boeing/", "title": "В S7 объяснили участившиеся инциденты с помпажем двигателей Boeing", "subtitle": null, "topic": "Туризм", "content": "Фото: Илья Наймушин / РИА Новости Мария Борисова Авиакомпания S7 Airlines объяснила, что участившиеся в последнее время случаи помпажа двигателей Boeing связаны неправильной обработкой самолетов против льда. Об этом сообщил РБК. Неустойчивая работа двигателей была связана тем, что во время противообледенительной обработки воздушных судов частицы жидкости попадали на лопатки компрессора. «Эффект загрязнения носит накопительный характер», — уточнили в S7. Также жидкость могла проникать во включенные двигатели с асфальтированной поверхности аэродромов. По словам специалистов, этому особенно подвержены Boeing 737-800, двигатели которых расположены ниже, чем у других лайнеров. При этом во всех инцидентах сами двигатели были исправны. Из-за неполадок с самолетами глава Росавиации Дмитрий Ядров провел совещание с руководством S7. Перевозчику рекомендовали больше не обрабатывать самолеты от льда с включенными двигателями и чистить турбины чаще. За последние дни января сообщалось о трех случаях помпажа двигателей лайнеров S7. Проблемы возникли на двух рейсах из Улан-Удэ в Москву и одном — из столицы в Анталью.", "datetime": "17:01 31.01.2024"}
{"id": 1566945, "url": "https://lenta.ru/news/2024/02/04/u-zhiteley-ekaterinburga-iz-yali-zagranpasporta-iz-za-nesovpadeniya-dannyh/", "title": "У жителей Екатеринбурга изъяли загранпаспорта из-за несовпадения данных", "subtitle": null, "topic": "Туризм", "content": "Фото: Сергей Булкин / Globallookpress.com Екатерина Ештокина У россиян изъяли загранпаспорта из-за того, что переименованный из Свердловска в Екатеринбург город рождения не совпадал с данными в обычном паспорте. Об этом пишет РБК. Как пояснил управляющий партнер юридической компании «Справедливые решения» Михаил Репринцев, переименование города не является основанием для изъятия документа. По его словам, такой случай связан с излишним формализмом и бюрократизмом в подходе конкретных сотрудников Пограничной службы. В свою очередь, доцент департамента международного и публичного права Финансового университета при правительстве РФ Игорь Семеновский порекомендовал жителям переименованных городов заранее проверить, соответствуют ли друг другу данные в документах, удостоверяющих личность. В январе украинец решил попасть в Румынию и спрятал загранпаспорт в контейнер с салом. В Государственной пограничной службе Украины заявили, что мужчина самостоятельно проложил маршрут движения через горы.", "datetime": "07:18 04.02.2024"}
{"id": 1568040, "url": "https://lenta.ru/news/2024/02/06/v-rossii-stalo-esche-dorozhe-letat-ekonomklassom/", "title": "В России стало еще дороже летать экономклассом", "subtitle": null, "topic": "Туризм", "content": "Фото: Try_my_best / Shutterstock / Fotodom Мария Борисова Стоимость авиабилетов экономкласса по России в январе выросла на 11,2 процента. Об этом РБК Тюмень рассказал доцент Финансового университета при правительстве РФ Петр Щербаченко. В публикации отмечается, что летать по стране стало еще дороже из-за необходимости проводить техобслуживание и ремонт самолетов. Кроме того, рост цен обусловлен подорожанием импортных запчастей. По прогнозам, проблема с поставками комплектующих в ближайшее время сохранится. Это может привести к тому, что в ближайшие два-три года билеты будут дорожать на 15-20 процентов ежегодно при благоприятном сценарии импортозамещения в авиаотрасли и до 30 процентов — при неблагоприятном. Как подчеркивает Петр Щербаков, билеты на поезда тоже подорожали. С 1 декабря 2023 года цены на грузовые и пассажирские перевозки выросли на 10,75 процента. Стоимость путешествий в 2024 году увеличится на 5-30 процентов в зависимости от направления, предупреждали в АТОР. Главным фактором, который будет влиять на стоимость поездок, останется курс рубля.", "datetime": "10:05 06.02.2024"}
{"id": 1572042, "url": "https://lenta.ru/news/2024/02/13/aeroport-antali-zakryli-iz-za-navodneniya/", "title": "Аэропорт Антальи закрыли из-за наводнения", "subtitle": null, "topic": "Туризм", "content": "Фото: Mustafa Kaya / Globallookpress.com Мария Борисова Аэропорт турецкого города Анталья временно закрыли на вылет и прилет из-за наводнения. Об этом сообщает РБК. Согласно онлайн-табло авиагавани, на данный момент опаздывают только три международных отправления: с 10:40 на 12:15 перенесен вылет в Кельн, на два часа, до 15:50, задержано отправление Pegasus в кипрский Эрджан. Также с 14:10 до 16:40 отложили рейс S7 в Москву. На прилет задерживаются как минимум восемь рейсов, в том числе S7 из Домодедово (с 13:10 до 15:44). Подтопления начались в Анталье в ночь на 13 февраля из-за обильных дождей, а результате местами нарушилось транспортное сообщение. Как писал NTV Haber, в пяти центральных районах города школы закрыли как минимум на день. Беременных и женщин с детьми, инвалидов, людей с хроническими заболеваниями отправили в административный отпуск.", "datetime": "09:22 13.02.2024"}
{"id": 1578501, "url": "https://lenta.ru/news/2024/02/25/shri-lanka-provedet-rassledovanie-iz-za-slov-o-neprodlenii-viz-rossiyanam/", "title": "Шри-Ланка проведет расследование из-за слов о непродлении виз россиянам", "subtitle": null, "topic": "Туризм", "content": "Фото: Unsplash Екатерина Кашурникова Президент Шри-Ланки Ранил Викрамасингхе приказал провести расследование из-за заявления генерального комиссара миграционной службы страны Харша Илукпития о прекращении продления долгосрочных виз россиянам и украинцам. Об этом сообщает РБК. По данным издания, правительство не принимало такого решения. Ранее Илукпития заявил, что ситуация с рейсами наладилась, следовательно, туристы могут вернуться домой. Поэтому люди с долгосрочными визами обязаны уехать из Шри-Ланки до 7 марта, так как их визы не будут продлены.", "datetime": "10:14 25.02.2024"}
{"id": 1579507, "url": "https://lenta.ru/news/2024/02/27/rossiyskie-aviakompanii-pozhalovalis-na-neobosnovannyy-rost-sborov-v-aeroportah/", "title": "Российские авиакомпании пожаловались на необоснованный рост сборов в аэропортах", "subtitle": null, "topic": "Туризм", "content": "Фото: Екатерина Якель / Коммерсантъ Мария Борисова Российская ассоциация эксплуатантов воздушного транспорта (АЭВТ) пожаловалась в Федеральную антимонопольную службу (ФАС) на необоснованный рост сборов в аэропортах. Об этом стало известно РБК. Как заявили авиакомпании, воздушные гавани произвольно устанавливают тарифы на услуги, стоимость которых не регулируется государством. В результате цены на обслуживание самолетов в разных регионах отличаются в разы. Например, заправить воздушное судно водой в Мурманске в восемь раз дороже, чем в Сургуте, а сбор за буксировку и обслуживание туалетов там выше в пять раз. В Перми доставка пассажиров в самолет в два раза дороже, чем в Казани, подача трапа — в три раза, прием и выпуск лайнера — в четыре. По подсчетам ассоциации, рост нерегулируемых сборов с 2017 года в три раза и более превышает накопленную за эти годы инфляцию. Компании попросили ФАС запретить увеличивать тарифы чаще раза в год. Ранее пассажира с избыточным весом сняли с рейса российского перевозчика из-за невозможности пристегнуться. Мужчина занял место у аварийного выхода, где невозможно воспользоваться удлинителем ремня. На просьбу пересесть он ответил отказом и руганью.", "datetime": "09:08 27.02.2024"}
{"id": 1584190, "url": "https://lenta.ru/news/2024/03/06/rossiyane-massovo-ustremilis-v-odnu-musulmanskuyu-stranu/", "title": "Россияне массово устремились в одну мусульманскую страну", "subtitle": null, "topic": "Туризм", "content": "Фото: Akil Imran / Unsplash Фариза Бацазова Российские туристы массово устремились в Саудовскую Аравию, турпоток в эту мусульманскую страну вырос вдвое. Об этом РБК рассказал директор управления по туризму Саудовской Аравии Фахд Хамидаддин. По его словам, в 2023 году россияне совершили в Саудовскую Аравию 106 тысяч поездок, что в два раза больше, чем годом ранее. Хамидаддин отметил, что страну посещают как с религиозными целями (паломничество в Мекку и Медину), так и с целью отдыха. Более того, чиновник подчеркнул, что приток этих путешественников в 2023 году особенно увеличился. Ранее сообщалось, что россияне массово устремились на Шри-Ланку в феврале 2024 года и стали лидерами по поездкам в эту азиатскую страну. В последний зимний месяц в островное государство прибыли более 30 тысяч туристов из России, они составили 15 процентов от общего притока иностранных путешественников.", "datetime": "09:24 06.03.2024"}
{"id": 1585499, "url": "https://lenta.ru/news/2024/03/08/falling/", "title": "Упавшее с самолета на парковку колесо показали на видео", "subtitle": null, "topic": "Туризм", "content": "Кадр: Telegram-канал РБК Андрей Ставицкий  В Сан-Франциско (США) во время взлета у пассажирского самолета Boeing 777 отвалилось колесо. Об этом сообщает телеканал ABC7 News. Инцидент произошел 7 марта. Рейс United Airlines, направлявшийся в японскую Осаку, во время взлета потерял часть шасси. Колесо упало на одну из служебных парковок аэропорта. По сообщению представителей аэропорта Сан-Франциско, никто не пострадал. Самолет продолжил набор высоты. После сообщения об инциденте рейс перенаправили в Лос-Анджелес, где лайнер успешно приземлился. Пассажирам пообещали предоставить самолет на замену. На борту находились 235 пассажиров, 10 бортпроводников и 4 пилота. «Boeing 777 имеет по шесть шин на каждой из двух основных стоек шасси. Самолет спроектирован так, что может безопасно приземляться с отсутствующими или поврежденными шинами», — заявили в United Airlines. Очевидец Гэри Гласс рассказал, что фрагмент шасси повредил несколько стоящих на парковке автомобилей: «при той скорости, с которой шина падала, она раздавила бы кого-нибудь, как виноградинку». В начале января стало известно об экстренном приземлении пассажирского самолета авиакомпании Alaska Airlines. Во время полета у лайнера оторвались окно и часть фюзеляжа, никто не пострадал.", "datetime": "10:15 08.03.2024"}
{"id": 1590905, "url": "https://lenta.ru/news/2024/03/19/aeroport-sochi-zaprosil-dlya-sebya-osobyy-rezhim-poletov/", "title": "Аэропорт Сочи запросил для себя особый режим полетов", "subtitle": null, "topic": "Туризм", "content": "Фото: Артур Лебедев / РИА Новости Варвара Кошечкина Аэропорт Сочи запросил ввести для себя режим открытого неба на три ближайших года. Об этом сообщает РБК со ссылкой на письмо Алексея Старостина, генерального директора компании «Аэродинамика», управляющей сочинским аэропортом. Письмо направлено в Минтранс в конце 2023 года, однако известно о нем стало только сейчас. В письме Старостин сетует на низкий туристический поток в Сочи и ограничения для международных рейсов. В частности, он упоминает межстрановые соглашения, которые мешают запускать новые иностранные направления. По мнению гендиректора «Аэродинамики», следует снять часть ограничений и ввести особую пятую степень «свободы воздуха». Нововведение позволило бы иностранным компаниям летать между двумя зарубежными странами при условии, что начальной или конечной точкой полета является страна регистрации. В прошлом году московский аэропорт Шереметьево предлагал похожую инициативу, но только для китайских авиакомпаний. «Авиакомпании из стран Ближнего Востока и СНГ заинтересованы в открытии рейсов в Сочи, но со снятием ограничений по пятой \"свободе воздушного пространства\" и использованием Сочи в качестве транзитного пункта», — объясняет инициативу Старостин. По его мнению, снятие ограничений поможет снизить стоимость авиабилетов, а также даст толчок к развитию въездного туризма и конкуренции между перевозчиками. В письме также перечисляются страны, на которых будет распространяться пятая степень «свободы воздуха». В первую очередь это арабские страны: Сирия, Ливан, Оман, Кувейт, Саудовская Аравия, Иордания. Также в списке значатся государства Африканского континента: Тунис, Марокко, ЮАР и Эфиопия. Ранее стало известно, что с 1 мая 2024 года для жителей Калининградской области планируют запустить субсидируемые авиарейсы. В региональном правительстве сообщили, что решение о выделении субсидий из федерального бюджета уже готово. На следующем этапе Росавиация отберет авиакомпании, которые будут осуществлять рейсы в Калининград и из него с фиксированной стоимостью билетов.", "datetime": "06:04 19.03.2024"}
{"id": 1590939, "url": "https://lenta.ru/news/2024/03/19/aeroport-sochi-hochet-vvesti-osobyy-rezhim-dlya-privlecheniya-inostrannyh-kompaniy-protiv-vystupili-mintrans-i-perevozchiki/", "title": "Аэропорт Сочи хочет открыть небо для иностранных авиакомпаний. Как это отразится на перелетах за границу?", "subtitle": null, "topic": "Туризм", "content": "Фото: Александр Кряжев / РИА Новости Элла Саад Аэропорт Сочи запросил ввести для себя режим открытого неба на три ближайших года. С такой просьбой выступил Алексей Старостин, генеральный директор компании «Аэродинамика», управляющей сочинским аэропортом. Против инициативы уже выступили российские перевозчики и Минтранс. Аэропорт Сочи запросил ввести для себя режим открытого неба на три ближайших года. С такой просьбой выступил Алексей Старостин, генеральный директор компании «Аэродинамика», управляющей сочинским аэропортом. Против инициативы уже выступили российские перевозчики и Минтранс. По мнению гендиректора «Аэродинамики», следует снять часть ограничений и ввести особую, пятую степень «свободы воздуха». Нововведение позволило бы иностранным компаниям летать между двумя зарубежными странами при условии, что начальной или конечной точкой полета является страна регистрации. Старостин направил письмо с подобным предложением в Минюст еще в конце 2023 года. В письме он  сетует на низкий туристический поток в Сочи и ограничения для международных рейсов. В частности, он упоминает межстрановые соглашения, которые мешают запускать новые иностранные направления. Фото: Артур Лебедев / РИА Новости По его мнению, снятие ограничений поможет снизить стоимость авиабилетов, а также даст толчок к развитию въездного туризма и конкуренции между перевозчиками. Инициатива может привлечь иностранных туристов в курортную столицу России, считает он. «Авиакомпании из стран Ближнего Востока и СНГ заинтересованы в открытии рейсов в Сочи, но со снятием ограничений по пятой \"свободе воздушного пространства\" и использованием Сочи в качестве транзитного пункта», — объясняет инициативу Старостин. Пятая степень свободы воздушного пространства позволяет иностранным авиакомпаниям вылетать из аэропорта не только в страну регистрации, но и в третьи страны. Начальной или конечной точкой полета должна быть страна регистрации авиакомпании. В письме также перечисляются перевозчики тех стран, на которых будет распространяться пятая степень свободы воздуха. В первую очередь это арабские страны: Сирия, Ливан, Оман, Кувейт, Саудовская Аравия, Иордания. Также в списке значатся государства Африканского континента: Тунис, Марокко, ЮАР и Эфиопия. 10 лет назад аэропорт Сочи уже открывал свое небо по пятой категории свободы воздуха. Этот режим продлился с 2014 по 2016 год. Тогда южная воздушная гавань пригласила к сотрудничеству перевозчиков тех стран, куда теперь Россия не может осуществлять полеты после начала специальной военной операции (СВО). Например, Австрия, Великобритания, Германия, Италия, Нидерланды, США и Франция. Российские авиаперевозчики увидели в возрождении этой идеи угрозу. По мнению представителя одной из российских авиакомпаний, такая инициатива даст иностранным компаниям дополнительные преимущества на тех направлениях, где работают отечественные перевозчики. В свою очередь,  Старостин в письме утверждает, что проработал возможное нововведение с представителями крупных российских авиакомпаний и не встретил серьезных возражений. По мнению экспертов в авиаотрасли, российские компании не хотят конкурировать с иностранными перевозчиками за пассажиров. Фото: Артур Лебедев / РИА Новости Об открытии неба в аэропорту Сочи высказались и в Минтрансе. Там инициативу назвали преждевременной и объяснили, что сейчас в приоритете должно быть развитие внутреннего туризма, а введение особого режима «может негативно сказаться на транспортной доступности данного направления для российских граждан». Там также напомнили, что аэропорт Сочи является крупным хабом на юге России, так как другие аэропорты (например, Краснодара, Геленджика, Ростова-на-Дону, Анапы) не работают с начала спецоперации. По мнению генерального директора консалтинговой компании Friendly Avia Support Александра Ланецкого, Минтранс стоит на позициях протекционизма. По данным РБК, пятая степень свободы воздуха действует в двух аэропортах России — петербургском Пулково и аэропорту Калининграда. Как показывает практика, особый режим не способствовал запуску новых направлений. В прошлом году московский аэропорт Шереметьево предлагал похожую инициативу, но только для китайских авиакомпаний.", "datetime": "07:14 19.03.2024"}
{"id": 1594556, "url": "https://lenta.ru/news/2024/03/25/rossiyan-predupredili-o-rekordnom-skachke-tsen-na-aviabilety/", "title": "Россиян предупредили о рекордном скачке цен на авиабилеты", "subtitle": null, "topic": "Туризм", "content": "Фото: Unsplash Мария Борисова Средняя стоимость билетов на полеты по России значительно выросла за два месяца 2024 года. Скачок цен стал рекордным с 2008 года, предупредил РБК. По данным Росстата, в январе авиабилеты подорожали на 33,9 процента в годовом выражении, а в феврале их стоимость поднялась на 42 процента по сравнению с тем же месяцем 2023-го. Средняя цена составила 7244 рублей за перелет в экономклассе в расчете на тысячу километров полета. Этот показатель даже превысил планку в пик авиационного сезона 2022 года, когда стоимость перелетов достигла 6621 рублей. При этом в феврале билеты подорожали на 12,7 процента по сравнению с январем. Отмечается, что это самый резкий скачок цен с 2008 года. Участники рынка подтвердили данные о росте цен на полеты и отметили, что его стоит ожидать и в марте. Например, в «Яндекс Путешествиях» проинформировали, что в продаже есть авиабилеты по ценам уже на 50 процентов выше прошлогодних. Ранее россиянам раскрыли бюджетные направления для отдыха в апреле. В число мест с дешевыми перелетами и проживанием вошли Псков, Тамбов и Архангельск.", "datetime": "07:36 25.03.2024"}
{"id": 1597923, "url": "https://lenta.ru/news/2024/03/30/stala-izvestna-sudba-zastryavshih-v-egipte-rossiyskih-turistov/", "title": "Стала известна судьба застрявших в Египте российских туристов", "subtitle": null, "topic": "Туризм", "content": "Архивное фото Фото: Mohamed Abd El Ghany / Reuters Алина Черненко Застрявшие в египетском Шарм-эш-Шейхе российские туристы смогли вернуться на родину. Судьбу путешественников раскрыли РБК в Ассоциации туроператоров России (АТОР). Как сообщает источник, россияне вылетели из Египта рано утром в субботу, 30 марта. По данным АТОР, сейчас рейс подлетает к Москве, задержка составила 11 часов 14 минут. Ранее стало известно о том, что российские туристы застряли в Египте из-за введения Европейским союзом (ЕС) санкций против турецкой авиакомпании Southwind Airlines. Путешественники должны были улететь рейсом перевозчика Air Cairo, которого власти ЕС могли признать аффилированным с Southwind.", "datetime": "09:15 30.03.2024"}
{"id": 1599840, "url": "https://lenta.ru/news/2024/04/03/moskovskie-aeroporty-izmenili-shemu-zahodov-na-posadku/", "title": "Московские аэропорты изменили схему заходов на посадку", "subtitle": null, "topic": "Туризм", "content": "Фото: Кирилл Пономарев / «Лента.ру» Мария Борисова Группа «Аэрофлот» и Госкорпорация по аэронавигации разработали новые схемы захода самолетов на посадку в аэропортах Москвы. Об этом сообщает РБК. Уточняется, что национальный перевозчик и Госкорпорация по ОрВД работали над оптимизацией воздушного движения с июля 2023 года по январь текущего. Авиакомпании группы изменили схемы приземления с 21 марта. Известно, что ими уже пользуются Шереметьево и Внуково. Отмечается, что это позволяет экономить до пяти минут полетного времени и до 3 миллиардов рублей в год. Так, до конца года «Аэрофлот» может использовать на 18,6 тысячи тонн топлива меньше. Для «России» экономия составит 7,4 тысячи тонн, для «Победы» — 5,6 тысячи. В пресс-службе нацперевозчика отметили, что мера также способствует сокращению «негативного влияния углеродного следа на окружающую среду». Ранее Минтранс призвали запретить авиакомпаниям аннулировать обратные билеты в случае опоздания на рейс «туда». Сейчас многие перевозчики автоматически отменяют обратные рейсы для пассажиров, которые пропустили самолет.", "datetime": "07:32 03.04.2024"}
{"id": 1602985, "url": "https://lenta.ru/news/2024/04/09/uchastniki-svo-poluchat-prioritet-pri-registratsii-na-aviareysy/", "title": "Участники СВО получат приоритет при регистрации на авиарейсы", "subtitle": null, "topic": "Туризм", "content": "Фото: pixabay.com Марина Совина Росавиация направила телеграмму в авиакомпании и операторам аэропортов с рекомендацией предоставить приоритетное обслуживание пассажирам-участникам специальной военной операции (СВО) на Украине. Об этом во вторник, 9 апреля, пишет РБК со ссылкой на копию телеграммы. В документе за подписью главы ведомства Дмитрия Ядрова, в частности, говорится: «предусмотреть предоставление указанной категории пассажиров приоритета при регистрации на рейсы, прохождении процедуры досмотра в аэропортах». Также Росавиация просит исключить случаи некорректного общения персонала с военнослужащими, грамотно и достоверно информировать по возникающим вопросам и оказывать содействие на всех этапах перевозки. Также авиакомпаниям предложено принимать «неотложные решения» для помощи в перебронировании авиабилетов на ближайшие рейсы в случае опоздания военнослужащих на вылет по уважительным причинам. При регистрации военнослужащих с ограничениями мобильности в салоне рекомендуется размещать их на наиболее комфортные места, «соблюдая требования безопасности полетов». Ранее раненного на спецоперации военнослужащего, который возвращался домой после лечения, сняли с рейса Москва — Барнаул. Стюардесса заподозрила, что он курил в туалете. Глава Следственного комитета (СК) РФ Александр Бастрыкин поручил возбудить уголовное дело. В феврале участник СВО устроил пьяный дебош в самолете. Военный в состоянии алкогольного опьянения стал оскорблять бортпроводников, в том числе используя ненормативную лексику.", "datetime": "23:15 08.04.2024"}
{"id": 1603004, "url": "https://lenta.ru/news/2024/04/09/uchastnikam-svo-dadut-prioritetnoe-obsluzhivanie-v-aeroportu-pochemu-voennosluzhaschih-snimali-s-reysov/", "title": "«Корректное обслуживание». Росавиация рекомендовала приоритетно обслуживать бойцов СВО. Какие услуги им предоставят?", "subtitle": null, "topic": "Туризм", "content": "Фото: Григорий Сысоев / РИА Новости Юлия Мискевич Росавиация направила телеграмму в авиакомпании и операторам аэропортов с рекомендацией предоставить приоритетное обслуживание пассажирам-участникам специальной военной операции (СВО) на Украине. Об этом пишет РБК. Также Росавиация просит исключить случаи некорректного общения сотрудников с военнослужащими, Росавиация направила телеграмму в авиакомпании и операторам аэропортов с рекомендацией предоставить приоритетное обслуживание пассажирам-участникам специальной военной операции (СВО) на Украине. Об этом пишет РБК со ссылкой на копию телеграммы. В телеграмме, которая подписана руководителем Росавиации Дмитрием Ядровым, в частности, говорится: Кроме того, Росавиация просит исключить случаи некорректного общения сотрудников с военнослужащими, а также грамотно и достоверно информировать по возникающим вопросам и оказывать содействие на всех этапах перевозки. Также авиакомпаниям рекомендовали принимать «неотложные решения» для помощи в перебронировании авиабилетов на ближайшие рейсы в случае опоздания военнослужащих на вылет по уважительным причинам. При регистрации военнослужащих с ограничениями мобильности в салоне необходимо будет размещать их на наиболее комфортные места, «соблюдая требования безопасности полетов». Фото: Кирилл Пономарев / «Лента.ру» 29 февраля в Москве высадили из самолета авиакомпании «Победа» раненного на СВО военного, возвращавшегося домой после лечения. Рейс Москва — Барнаул, которым должен был лететь участник боевых действий, задержали на полтора часа. Стюардесса заподозрила, что военный курил в туалетной кабине, и вызвала полицию. Она почувствовала запах табачного дыма после того, как военнослужащий вышел оттуда. Боец рассказал, что не курил в самолете, но сделал это перед посадкой. Сигарет в карманах у мужчины не было, а очевидцы говорили, что от него пахло табаком и до посещения туалета. Несмотря на это, пилот принял решение снять пассажира с рейса из-за нетерпимости к табаку. Отмечается, что участник СВО провел в московском госпитале три месяца после ранения. Улететь домой он так и не смог. Глава Следственного комитета России Александр Бастрыкин поручил возбудить уголовное дело. Позже сообщалось, что снятый с рейса «Победы» военный захотел засудить авиакомпанию. Фото: Unsplash Ранее, 25 февраля, стало известно, что боец специальной военной операции устроил пьяный дебош в самолете. ЧП произошло на борту лайнера авиакомпании S7 Airlines, следовавшего по маршруту Москва — Якутск. Военнослужащий летел в родной город на побывку. На борту самолета мужчина, пребывая в состоянии алкогольного опьянения, стал оскорблять бортпроводников, в том числе используя ненормативную лексику. Стюарды вызвали полицию. Не снимать солдата с рейса призвали другие пассажиры. «Его дома родные ждут! Мы за него ручаемся!» — утверждали они, заступаясь за мужчину. В апреле прошлого года Минобороны попросило российских авиаперевозчиков бронировать часть мест на рейсах для участников специальной военной операции на Украине. Помимо этого, ведомство обратилось к перевозчикам с просьбой организовать работу с участниками СВО в аэропортах в приоритетном порядке с оказанием особого внимания военным с ограничениями жизнедеятельности, а также тем, кто следует на лечение или после него.", "datetime": "03:17 09.04.2024"}
{"id": 1605164, "url": "https://lenta.ru/news/2024/04/12/v-rossii-poruchili-usilit-mery-po-zaschite-aeroportov-ot-atak-dronov/", "title": "В России поручили усилить меры по защите аэропортов от атак дронов", "subtitle": null, "topic": "Туризм", "content": "Фото: Павел Львов / РИА Новости Фариза Бацазова Министерство транспорта России поручило усилить меры по защите аэропортов от атак беспилотных летательных аппаратов (БПЛА). Об этом РБК рассказал источник, знакомый с ситуацией. Речь идет о 50 отечественных авиагаванях, отнесенных к первой и второй категориям объектов транспортной инфраструктуры (ОТИ). Именно в этих аэропортах существует самый большой риск внешнего воздействия или высокий потенциальный ущерб в случае возможных атак дронов. По данным издания, аэродромов совместного базирования с Минобороны данное поручение не касается. Так, в частности, от аэропортов и их служб безопасности потребовали научиться определять модели беспилотников, предотвращать их атаки, в том числе производимые ими взрывы. Более того, отмечается, что Минтранс совместно с подведомственными агентствами уже разработал рекомендации по принятию необходимых мер по защите отдельных объектов транспорта от БПЛА. Ранее в апреле самолет российской авиакомпании с пассажирами на борту прервал вылет из-за неопознанного беспилотника. Непредвиденная ситуация произошла с летевшим в Санкт-Петербург Boeing в аэропорту Саратова.", "datetime": "06:09 12.04.2024"}
{"id": 1610081, "url": "https://lenta.ru/news/2024/04/21/rossiyane-vystroilis-v-ocheredi-za-shengenom-radi-letnego-otpuska-v-evrope/", "title": "Россияне выстроились в очереди за шенгеном ради летнего отпуска в Европе", "subtitle": null, "topic": "Туризм", "content": "Фото: Михаил Воскресенский / РИА Новости Марк Успенский Российские туристы выстроились в очереди за шенгенскими визами в официальных визовых центрах. О росте интереса россиян к летнему отпуску в Европе сообщает РБК. По словам гендиректора сети «Единый Визовый Центр» Алины Гафуровой, интерес россиян к странам Европейского союза в 2024 году вырос. Для заявителей стали серьезной проблемой очереди в визовых центрах. Поскольку с получением долгосрочных виз появились сложности, россияне все чаще обращаются за помощью к агентам. Ранее Испания стала страной, которая чаще всего выдает шенгенские визы российским туристам. Так, Мадрид оформил более 154 тысяч шенгенов примерно из 603 тысяч. В числе других наиболее лояльных к российским туристам стран Шенгенской зоны также названы Финляндия (более 105 тысяч виз).", "datetime": "08:50 21.04.2024"}
{"id": 1613877, "url": "https://lenta.ru/news/2024/04/27/odin-iz-etazhey-aeroporta-moskvy-evakuirovan-iz-za-ugrozy-vzryva/", "title": "Один из этажей аэропорта Москвы эвакуирован из-за угрозы взрыва", "subtitle": null, "topic": "Туризм", "content": "Фото: Рамиль Ситдиков / РИА Новости Фариза Бацазова Один из этажей московского аэропорта Внуково эвакуирован из-за угрозы взрыва. Об этом пишет ТАСС со ссылкой на правоохранительные органы. «Один этаж административного здания эвакуирован, идет проверка», — заявил собеседник агентства. Более того, стало известно, что эвакуация проведена на седьмом этаже воздушной гавани. Помещения проверяют на наличие взрывчатых веществ. При этом отмечается, что на работе аэропорта ситуация не отразилась. UPD: Позднее представители Внуково в беседе с РБК опровергли данные об эвакуации из-за угрозы взрыва. По их словам, аэропорт работает в штатном режиме. Ранее 27 апреля сообщалось, что столичная авиагавань Внуково усилила меры безопасности при досмотре пассажиров. В связи с этим пассажиров призвали приезжать на аэровокзал за четыре часа до вылета, чтобы вовремя пройти предполетные формальности.", "datetime": "08:12 27.04.2024"}
{"id": 1616283, "url": "https://lenta.ru/news/2024/05/03/aviakompaniya-pobeda-popala-pod-sanktsii-ssha-chego-stoit-opasatsya-passazhiram/", "title": "«Победа» попала под жесткие санкции. Как это скажется на пассажирах и полетах авиакомпании за рубеж?", "subtitle": null, "topic": "Туризм", "content": "Фото: Григорий Сысоев / РИА Новости Алина Черненко  Министерство финансов США 1 мая расширило санкционный список, связанный с Россией. В SDN-лист (Specially Designated Nationals and Blocked Persons List) попали 29 физических и 250 юридических лиц, в том числе отечественный лоукостер «Победа». В Минфине США объяснили введенные ограничения тем, что авиакомпания занимается деятельностью «в секторе экономики Российской Федерации, который считается поддерживающим военно-промышленную базу России».  Фото: Григорий Сысоев / РИА Новости В разъяснении к санкционному списку говорится, что перевозчик якобы эксплуатирует «изъятые» у зарубежных лизингодателей американские и европейские самолеты. В документе также указано, что в 2023 году «Победа» занималась импортом и перевозкой компонентов американского происхождения на общую сумму более одного миллиона долларов. Помимо этого, в ведомстве уверены, что в январе 2024 года российская авиакомпания выступала в качестве грузополучателя «при транспортировке авиационных деталей из Индии в Россию благодаря своему постоянному сотрудничеству с находящейся под санкциями США иранской компанией Mahan Air». В сообщении на сайте Минфина США сказано, что «Победе» предоставили генеральную лицензию №95, которая разрешает завершить все операции до 30 июля. Представители перевозчика на данный момент ситуацию не комментируют. В Ассоциации туроператоров России отметили, что введенные США санкции пока не повлияли на полеты российского лоукостера за рубеж. Согласно опубликованному на сайте авиакомпании расписанию, пассажиры продолжают летать в Абу-Даби, Аланью, Анталью, Гюмри, Даламан, Дубай, Минск, Ош, Самарканд, Стамбул и Ташкент.  Однако прогнозы экспертов о дальнейшей работе авиакомпании неоднозначны. Так, по мнению гендиректора Friendly Avia Support Александра Ланецкого, выполнение рейсов «Победы» в зарубежные аэропорты будет зависеть от отношений властей этих стран с США. Он отметил, что российская авиакомпания сможет летать в воздушные гавани государств, которые принимают также находящиеся под санкциями иранские Mahan Air и Iran Air.  Фото: Максим Богодвид / РИА Новости Главный редактор авиапортала Avia.ru Роман Гусаров считает, что ситуация с рейсами «Победы» в зарубежные страны будет зависеть от того, насколько они заинтересованы в сотрудничестве в Россией. Эксперт пояснил, что, например, Турция и ОАЭ ждут российских туристов, поэтому «американцам будет трудно как-то надавить на эти страны». Ряд специалистов выразил мнение, что столкнувшаяся с ограничениями «Победа» для продолжения работы может использовать опыт Ирана. По словам главного редактора портала frequentflyers.ru Ильи Шатилина, иранский перевозчик Mahan Air, который уже много лет находится под санкциями, «работает прекрасно». Управляющий юрист практики сопровождения международных проектов CLS Валентина Аликова, в свою очередь, подчеркнула, что после введения санкций США есть риск осложнения или прекращения полетов российской авиакомпании за рубеж из-за отказа иностранных партнеров в продолжении сотрудничества. Это может случиться, если они увидят для себя риски вторичных санкций, рассказала Аликова. В 2023 году лоукостер увеличил чистую прибыль по РСБУ на 42 процента — до 21,3 миллиарда рублей. Это максимальный показатель для работающей с 2014 года авиакомпании. По словам гендиректора «Победы» Дмитрия Тыщука, международная сеть в 2022 году давала восемь процентов пассажирооборота компании. Но доля доходов от международных рейсов остается нераскрытой. Источник РБК, близкий к авиакомпании, заявил, что есть вероятность обращения «Победы» за господдержкой в случае, если рейсы за границу станут невозможными. В 2022-м и начале 2023 года российские перевозчики, попавшие под санкции, уже получили компенсации на организацию полетов внутри страны общим объемом 125 миллиардов рублей. Как заверил Тыщук, эта мера помогла «поддержать целый рынок». «\"Победа\" ею пользовалась в том числе — это позволило держать цены на уровне 2021 года. Несмотря на то что объем перевозок уменьшился, и, соответственно, это не могло не повлиять на себестоимость авиабилета», — пояснил он, добавив, что в долгосрочной перспективе компания не рассчитывает на субсидии. Исполнительный директор агентства «Авиапорт» Олег Пантелеев отметил, что авиакомпания может столкнуться с ростом издержек из-за того, что ее партнеры могут заложить компенсацию своих возросших рисков. Однако нельзя ожидать, что билеты у «Победы» подорожают именно из-за введения санкций, потому что расходы растут по всем направлениям, пояснил эксперт. По его словам, все российские перевозчики находятся в конкурентной среде, не имея возможности поднимать цены без риска потери клиентов.", "datetime": "13:24 03.05.2024"}
{"id": 1625637, "url": "https://lenta.ru/news/2024/05/21/nazvana-prichina-katastrofy-s-vertoletom-s-vertoletom-mi-8-na-altae/", "title": "Названа причина катастрофы с вертолетом Ми-8 на Алтае", "subtitle": null, "topic": "Туризм", "content": "Фото: Алексей Никольский / РИА Новости Марк Успенский Причиной катастрофы с вертолета Ми-8 авиакомпании «АлтайАвиа» (входит в АФК «Система») в июне 2023 года стал в том числе выбор места для посадки. Такую причину назвали в Межгосударственном авиационном комитете (МАК), сообщает РБК. Уточняется, что МАК уже завершил расследование крушения вертолета с экскурсионной группой на борту в районе села Тюнгур на Алтае. Летательный аппарат столкнулся с  опорой ЛЭП во время посадки. В результате вертолет загорелся и был разрушен. По данным комиссии, крушение случилось в результате способствующим катастрофе факторам. В их числе выбор места посадки без учета безопасного расстояния до препятствий, неучет влияния попутного порывистого ветра, необоснованное выполнение разворота на висении перед приземлением вертолета, недостаточная осмотрительность командира воздушного судна (КВС) при выполнении посадки. Ми-8 потерпел крушение в Республике Алтай 27 июля. При посадке он задел линию электропередачи, упал и загорелся. По данным Росавиации, на борту воздушного судна находились 16 человек, 6 из которых спасти не удалось. В «АлтайАвиа» «Ленте.ру» подтвердили, что вертолет принадлежит авиакомпании. Там заявили, что находятся в тесном контакте с органами власти для выяснения всех обстоятельств крушения, и отметили, что всем пострадавшим будет оказана помощь. В сети также появилось видео момента крушения вертолета.", "datetime": "06:11 21.05.2024"}
{"id": 1626370, "url": "https://lenta.ru/news/2024/05/22/letevshiy-v-novyy-urengoy-passazhirskiy-samolet-ekstrenno-sel-v-drugom-gorode/", "title": "Летевший в Новый Уренгой пассажирский самолет экстренно сел в другом городе", "subtitle": null, "topic": "Туризм", "content": "Фото: Кирилл Пономарев / «Лента.ру» Марк Успенский Летевший из Уфы в Новый Уренгой пассажирский самолет авиакомпании «Ямал» экстренно сел в другом городе из-за отказа автоматики. Об этом сообщает РБК со ссылкой на Уральскую транспортную прокуратуру. Уточняется, что инцидент с Sukhoi Superjet произошел утром 22 мая. Капитан воздушного судна решил посадить самолет на запасном аэродроме в Тюмени. Никто из пассажиров в ходе случившегося не пострадал. Посадка прошла успешно. Начата проверка по факту случившегося. Ранее летевший в Красноярск самолет экстренно сменил курс и сел в другом городе из-за больного пассажира на борту. Инцидент случился с летевшим из Хабаровска в Красноярск Boeing 737–800 в субботу, 18 мая. Командир воздушного судна сообщил, что у 35-летнего мужчины случился сердечный приступ и он потерял сознание.", "datetime": "06:02 22.05.2024"}
{"id": 1639491, "url": "https://lenta.ru/news/2024/06/12/rossiyanam-ob-yasnili-lavinoobraznyy-rost-iz-yatiya-pasportov-na-granitse/", "title": "Россиянам объяснили «лавинообразный» рост изъятия паспортов на границе", "subtitle": null, "topic": "Туризм", "content": "Фото: Александр Кондратюк / РИА Новости Мария Борисова За последние месяцы количество изъятий паспортов с ошибками на границе увеличилось. «Лавинообразный» рост таких случаев РБК объяснил вице-президент Российского союза туриндустрии (РСТ) Дмитрий Горин. Он сообщил, что объединение фиксирует большое число обращений туристов, которые заметили в загранпаспортах ошибки. «Количество изыманий паспортов и вопросов, которые задаются на границе, увеличилось, особенно в мае и июне», — отметил Горин. Руководитель комитета по правовым вопросам РСТ Георгий Мохов добавил, что раньше туристов с паспортами с несоответствиями все равно пропускали через границу, а по возвращении рекомендовали заменить документы. Но в декабре 2023 года вступили в силу новые правила въезда в Россию и выезда из страны, поэтому опечатки в паспортах стали признаком их недействительности. «Люди до этого ездили с паспортом с городом Ермь в нем (вместо Пермь — прим. «Ленты.ру»), и их пропускали, а сейчас изменилась юридическая ситуация, и она приводит к тому, что паспорт изымают», — пояснил Мохов. Российский МИД призвал путешественников проверять данные и сроки действия загранпаспортов перед отпуском. В ведомстве напомнили, что при наличии ошибок в документах заменить их можно будет бесплатно.", "datetime": "07:07 12.06.2024"}
{"id": 1657675, "url": "https://lenta.ru/news/2024/07/13/vlasti-otreagirovali-na-bolshie-ocheredi-v-sheremetievo/", "title": "Власти отреагировали на большие очереди в Шереметьево", "subtitle": null, "topic": "Туризм", "content": "Фото: Сергей Савостьянов/ТАСС Марина Совина Аэропорт Шереметьево и авиакомпания «Аэрофлот» должны проработать дополнительные меры для ускорения прохождения пассажирами предполетных формальностей. Так в Минтрансе отреагировали на большие очереди в воздушной гавани, передает ТАСС. Представители властей провели в аэропорту выездное совещание под председательством замминистра транспорта Владимира Потешкина. В ведомстве уточнили, что выездное совещание было проведено по причине повышенного спроса на перевозки. «Роста жалоб со стороны пассажиров в Росавиацию и Ространснадзор на работу аэропорта или авиакомпании не зафиксировано», — отмечается в сообщении Минтранса. О больших очередях в Шереметьево, начинавшихся еще при входе в терминалы, пассажиры сообщали в соцсетях. В самом аэропорту рассказали РБК, что все работает в штатном режиме —  рейсы на прилет и вылет выполняются по расписанию. О больших очередях сообщалось еще несколько дней назад.", "datetime": "19:11 13.07.2024"}
{"id": 1662315, "url": "https://lenta.ru/news/2024/07/22/ustanovleny-obstoyatelstva-krusheniya-ssj-100-pod-kolomnoy-chto-moglo-povliyat-na-aviakatastrofu/", "title": "Раскрыты результаты расследования катастрофы пассажирского самолета в Подмосковье. Что известно о причинах крушения?", "subtitle": null, "topic": "Туризм", "content": "Фото: Александр Рюмин / ТАСС Анастасия Алимпиева  Межгосударственный авиационный комитет (МАК) раскрыл обстоятельства крушения пассажирского самолета Sukhoi Superjet 100 в Подмосковье, произошедшего 12 июля. Известно, что экипаж в составе командира, второго пилота и бортпроводника выполнял перелет с аэродрома Луховицы во Внуково. По данным представителей комиссии, перед взлетом автомат тяги был включен, автопилот был включен после взлета на высоте 550 футов. В какой-то момент SSJ-100 превысил заданную скорость, после чего перешел в пикирование. Непосредственно перед падением из-за отключения автопилота экипаж перешел на ручное управление, однако это не помогло вывести самолет из пикирования. Двигатели при этом работали до конца регистрации параметров полета. Расследование для определения точных причин крушения продолжается. Фото: Официальный канал Московской межрегиональной транспортной прокуратуры / РИА Новости Источник в авиационных службах сообщил, что специалисты комиссии определили приоритетную версию крушения лайнера. По его словам, далее эта версия, которая пока не была озвучена официально, будет отрабатываться путем исключения других возможных версий. Он также указывал, что крушение самолета не связано с работой двигателей. При этом СМИ сообщали, что одной из ключевых версий названа неправильная установка датчиков угла атаки. Как рассказал источник «Известий», техник Луховицкого авиазавода мог нарушить инструкции и установить два из четырех датчиков, которые позиционируют самолет в пространстве, с отклонением. Источник РБК объяснил, что при таких обстоятельствах электроника ошибочно считает, что, когда в действительности самолет летит в сторону земли, он идет на подъем. Позже было установлено, что разбившийся Sukhoi Superjet не совершал облет после проведенного ремонта. Sukhoi Superjet 100 потерпел крушение днем 12 июля в Коломенском районе Московской области, жертвами стали три человека. Построенный в 2014 году лайнер рухнул в лесном массиве, вылетев из Луховиц. Борт проходил техническое обслуживание за три часа до ЧП. Первой версией произошедшего был назвал одновременный отказ двух двигателей, но это не подтвердилось.", "datetime": "15:44 22.07.2024"}
{"id": 1663564, "url": "https://lenta.ru/news/2024/07/24/sobravshihsya-na-olimpiyskie-igry-v-parizh-rossiyan-predupredili-o-rusofobskoy-kampanii/", "title": "Собравшихся в Париж россиян предупредили о русофобской кампании", "subtitle": null, "topic": "Туризм", "content": "Фото: Natacha Pisarenko / AP Марк Успенский Официальный представитель МИД России Мария Захарова предупредила граждан страны, собравшихся посетить Олимпийские игры в Париже, о русофобской кампании французских властей. Об этом сообщает РБК. По словам Захаровой, россиянам следуют проявить бдительность и осторожность во Франции, поскольку их безопасность может быть под угрозой. Она заметила, что перед поездкой следует ознакомиться с рекомендациями российского посольства в Париже. Ранее туристка из Австралии подверглась групповому изнасилованию в Париже за несколько дней до начала Олимпиады. Иностранка рассказала следователям, что пятеро мужчин «африканской внешности» изнасиловали и ограбили ее. Представитель Министерства иностранных дел и торговли Австралии заявил, что официальные лица готовы помочь девушке.", "datetime": "13:00 24.07.2024"}
{"id": 1667795, "url": "https://lenta.ru/news/2024/07/31/rossiyane-priblizilis-k-rekordu-po-vizitam-v-turtsiyu/", "title": "Россияне приблизились к рекорду по визитам в Турцию", "subtitle": null, "topic": "Туризм", "content": "Фото: Анна Майорова / «Лента.ру» Алина Черненко Турпоток россиян в Турцию приблизился к рекордному 2019 году. Об этом пишет РБК со ссылкой на данные Министерства культуры и туризма республики. Уточняется, что за первое полугодие 2024 года россияне совершили 2,6 миллиона визитов в Турцию, что на три процента больше, чем в аналогичный период 2023-го. Этот показатель практически соответствует уровню первых шести месяцев 2019 года — тогда россияне совершили рекордные 2,7 миллиона поездок в популярную курортную страну. В качестве сравнения издание приводит данные за период с января по июнь 2022 года, когда эта цифра была равна 1,4 миллиона. В материале также указано, что россияне остаются лидерами по количеству визитов в Турцию. В топ-5 также вошли Германия (2,4 миллиона визитов), Великобритания (1,7 миллиона), Иран (1,4 миллиона) и Болгария (1,3 миллиона). Ранее основатель Некоммерческого партнерства «Альянс туристических агентств» Андрей Гаврилов заявил, что российские туристы вместо Турции стали выбирать другие направления отдыха. По его словам, соотечественникам сейчас «есть где отдохнуть и подешевле».", "datetime": "15:22 31.07.2024"}
{"id": 1669493, "url": "https://lenta.ru/news/2024/08/03/rossiyane-stali-chasche-ezdit-za-granitsu/", "title": "Россияне стали чаще ездить за границу", "subtitle": null, "topic": "Туризм", "content": "Фото: Vidar Nordli-Mathisen / Unsplash Мария Рюрикова Федеральная служба безопасности (ФСБ) сообщила, что россияне стали чаще ездить за границу. Статистику погранслужбы приводит РБК. За первое полугодие 2024 года россияне совершили 12,6 миллиона поездок в другие страны — на девять процентов больше, чем в 2023 году. Наибольшей популярностью у соотечественников пользовались Турция (2,5 миллиона поездок), Абхазия (2,1), Казахстан (1,2), ОАЭ (986 тысяч) и Китай (793,5 тысячи). Туристический поток из России в Китай при этом вырос втрое. Россияне также стали на 60 процентов чаще ездить на Кубу (80,4 тысячи поездок) и на 59 процентов чаще в Азербайджан (109,5 тысячи поездок). Иностранцы также стали на 11,5 процента чаще посещать Россию. Число поездок составило 7,9 миллиона. Чаще всего в России бывают граждане Узбекистана (1,8 миллиона поездок), Казахстана (1,5) и Таджикистана (977 тысяч). Кроме того, граждане Китая, Туркменистана, Турции и Германии стали больше ездить в Россию. Ранее стало известно, что стоимость поездок за границу для россиян возросла.", "datetime": "11:04 03.08.2024"}
{"id": 1671504, "url": "https://lenta.ru/news/2024/08/07/bolee-polumilliona-inostrantsev-oformili-elektronnye-vizy-v-rossiyu-za-god/", "title": "Более полумиллиона иностранцев оформили электронные визы в Россию за год", "subtitle": null, "topic": "Туризм", "content": "Фото: Валерий Шарифулин / ТАСС Марк Успенский Более полумиллиона иностранцев — 540,9 тысячи — оформили электронные визы в Россию в течение года с момента запуска системы. Об этом сообщает РБК со ссылкой на данные МИД РФ. По словам гендиректора туроператора «Интурист» Александра Мусихина, электронные визы стали привлекать много туристов. «Такая виза очень удобна и в три раза дешевле обычной \"бумажной\" визы. К тому же ее можно оплачивать в валюте страны заявителя, и по ней поступает минимум отказов», — заявил эксперт. Ранее заместитель главы МИД РФ Евгений Иванов заявил, что граждане Китая чаще других иностранцев становятся обладателями электронных виз в Россию. По его словам, сервис востребован и у туристов из других стран, в том числе жителей Прибалтики.", "datetime": "08:06 07.08.2024"}
{"id": 1685141, "url": "https://lenta.ru/news/2024/08/30/zhiteli-musulmanskoy-strany-ustremilis-v-sochi/", "title": "Жители мусульманской страны устремились в Сочи", "subtitle": null, "topic": "Туризм", "content": "Фото: Алексей Смагин / Коммерсантъ Фариза Бацазова Жители Ирана устремились в Сочи, туроператоры зафиксировали рост интереса жителей республики к отдыху в популярном российском курортном городе. Об этом в беседе с РБК заявила исполнительный директор Ассоциации туроператоров России (АТОР) Майя Ломидзе. По словам специалиста, турпоток в Сочи из этой мусульманской страны пока небольшой. «Мы можем говорить о десятках тысячах туристов, приезжающих из Ирана в Россию, часть из которых выбирает в качестве места отдыха Сочи», — пояснила она. Более того, Ломидзе подчеркнула, что, согласно предварительным оценкам АТОР, доля иностранного потока в этом году не превышает два-три процента. Ранее сообщалось, что российский турпоток в Малайзию в начале лета 2024 года вырос на 50,5 процента по сравнению с аналогичным периодом 2023-го. В июне азиатская страна приняла 6,7 тысячи россиян, в то время как годом ранее эта цифра была 4,4 тысячи.", "datetime": "09:19 30.08.2024"}
{"id": 1685747, "url": "https://lenta.ru/news/2024/08/31/familiya-finansovogo-direktora-rfs-okazalas-v-spiske-passazhirov-propavshego-mi-8/", "title": "Фамилия финансового директора РФС оказалась в списке пассажиров пропавшего Ми-8", "subtitle": null, "topic": "Туризм", "content": "Кадр: Telegram-канал Zvezdanews Варвара Кошечкина Финансовый директор Российского футбольного союза (РФС) Арсений Замятин и его супруга могли находиться на борту вертолета Ми-8, пропавшего на Камчатке. Об этом сообщает Telegram-канал «Осторожно, новости». Известно, что фамилия Замятина и его супруги Полины появилась в списке пассажиров воздушного судна. Канал отмечает, что финансовый директор РФС находился на Камчатке на отдыхе. Позже в РФС подтвердили, что Замятин и его супруга находились в пропавшем вертолете. «Финансовый директор РФС Арсений Замятин находился с женой в отпуске на Камчатке и должен был отправиться на экскурсию на вертолете на один из вулканов. Мы ожидаем информацию от спасателей и молимся о судьбах пропавших», — приводит заявление союза РБК. Вертолет Ми-8 авиакомпании «Витязь-аэро» пропал с радаров в субботу, 31 августа. На его борту могли находиться три члена экипажа и 19 пассажиров. Поиски воздушного судна усложняются погодными условиями: авиация не может подобраться к району поисков из-за сильного тумана и плохой видимости. Следственный комитет России возбудил уголовное дело после пропажи Ми-8 с людьми на борту. Дело расследуется по статье 263 («Нарушение правил безопасности движения и эксплуатации воздушного транспорта») УК РФ.", "datetime": "10:44 31.08.2024"}
{"id": 1685973, "url": "https://lenta.ru/news/2024/09/01/na-kamchatke-nashli-oblomki-propavshego-mi-8-chto-stalo-prichinoy-krusheniya-i-chto-izvestno-o-nahodivshihsya-na-bortu/", "title": "На Камчатке нашли обломки пропавшего Ми-8. Что стало причиной крушения и что известно о находившихся на борту?", "subtitle": null, "topic": "Туризм", "content": "Кадр: Telegram-канал Baza  На Камчатке нашли обломки пропавшего вертолета Ми-8. Обломки обнаружили в 900 метрах от того места, где экипаж последний раз выходил на связь. Обломки Ми-8Т обнаружены у горного массива вулкана Вачкажец. Зампредседателя правительства Камчатского края Роман Василевский рассказал Shot, что со всеми родственниками туристов, летевших на Ми-8Т, работают психологи. У компании-владельца «Витязь-Аэро» изъяли все необходимые документы. К месту крушения Ми-8 направлено дополнительное воздушное судно МЧС, продолжается наземная операция, заявил глава региона Владимир Солодов. Фото: Алексей Никольский / РИА Новости Как сообщили ТАСС в оперативных службах, вертолет врезался в сопку. Telegram-канал Shot со ссылкой на свои данные также уточняет, что вертолет, предварительно, задел скалу, после чего произошло крушение. Между тем в штабе по ликвидации последствий катастрофы сообщили «Интерфаксу», что спровоцировать крушение Ми-8 могла ошибка пилотирования в условиях тумана. Вертолет Ми-8, принадлежащий «Витязь-Аэро», пропал накануне утром в районе горного массива Вачкажец, откуда забрал туристов, которых должен был доставить от вулкана Вачкажец в село Николаевка. На борту находились 22 человека — 3 члена экипажа и 19 пассажиров. Как сообщили РИА Новости в экстренных службах, никому из находившихся на борту, предварительно, не удалось спастись. Поиски Ми-8 осложнялись погодными условиями — с воздуха найти вертолет не удавалось из-за низкой облачности. За штурвалом находился Денис Блещик. Его бывший коллега Алексей Астротин рассказал RT, что у Дениса были все допуски на полеты, стаж работы составлял более 12 лет. Mash между тем писал, что Ми-8 был в эксплуатации уже 32 года. Компания «Витязь-Аэро» выкупила его 11 лет назад, присвоила имя местного вертолетчика Владимира Самарского. За штурвал сел Блещик. Свидетельство о годности борт получил в 2022 году на шесть лет. Как стало известно, финансовый директор Российского футбольного союза (РФС) Арсений Замятин с женой находились на борту вертолета Ми-8, пропавшего на Камчатке. В РФС подтвердили РБК эту информацию, отметив, что Замятин должен был отправиться на экскурсию на вертолете на один из вулканов. Замятин занимает пост финансового директора РФС с лета 2020 года. Telegram-канал «112» также публиковал полный список пассажиров, находившихся на борту вертолета.", "datetime": "08:33 01.09.2024"}
{"id": 1691174, "url": "https://lenta.ru/news/2024/09/09/kndr/", "title": "В России допустили появление нового массового направления туризма", "subtitle": null, "topic": "Туризм", "content": "Фото: Damir Sagolj / Reuters Екатерина Смирная При ряде условий направление КНДР имеет потенциал стать массовым, полагает соруководитель комитета Российского союза туриндустрии (РСТ) по выездному туризму, заместитель гендиректора по взаимодействию с органами власти и коммуникациям туроператора FUN&SUN Александр Сирченко. Своей оценкой он поделился с «Лентой.ру». «В сентябре в составе российской делегации с участием Минэкономразвития России мы посетили КНДР, и должен сказать, что впечатления о республике сложились самые благоприятные. Мы увидели современную страну с хорошими отелями, развитой инфраструктурой, приветливыми людьми. Могу отметить хороший уровень сервиса. Также в рамках поездки нам показали строящийся осовремененный курорт Вонсан-Кальма, который имеет все возможности стать точкой притяжения для туристов. Конечно, есть национальные особенности, которые стоит знать и учитывать нашим туристам перед поездкой», — поделился эксперт. Ранее руководитель Агентства международного сотрудничества Приморского края Алексей Старичков сообщал «РБК Приморье» о том, что для перевозки российских туристов на отдых в КНДР будет открыта регулярная железнодорожная линия. Таким образом планируется увеличить турпоток из России в КНДР до 10 тысяч пассажиров в год. До этого в Ассоциации туроператоров России (АТОР) рассказывали, что россияне могут дешево отдохнуть в конце лета в Абхазии или Сочи. Так, самые дешевые туры по этим направлением во второй половине августа стоят в районе 64-67 тысяч рублей. ", "datetime": "14:24 09.09.2024"}
{"id": 1691785, "url": "https://lenta.ru/news/2024/09/11/otnoshenie/", "title": "В РСТ описали отношение к российским туристам в КНДР", "subtitle": null, "topic": "Туризм", "content": "Фото: Danish Siddiqui / Reuters Екатерина Смирная Народно-Демократическая Республика (КНДР) — дружественная для России страна, и отношение у корейцев к российским туристам тоже дружественное, рассказала «Ленте.ру» эксперт Российского союза туриндустрии (РСТ), генеральный директор туроператора «ВостокИнтур» Инна Мухина. Она описала корейцев как очень гостеприимный народ, который хорошо встречает российских туристов. «Страна закрыта от всего мира, но для российских туристов она открыта, и не только в том плане, что открыли границы, приезжайте, нет, она открыта душой. Приезжаешь туда, и чувствуешь, что приехал к людям, которые тебя ждут, которые к тебе хорошо относятся, которые готовы сделать все, лишь бы твой отпуск сложился», — поделилась туроператор. Со слов Мухиной, корейцы настолько любят и уважают русских, что знают русские пословицы и песни. Кроме того, они изучают русский язык. «Практикуются в Институте иностранных языков на наших фильмах, \"С легким паром\", например, где есть живые диалоги. Или, например, спортивного комментатора Дмитрия Губерниева цитируют. Такая у них практика», — добавила эксперт. Ранее руководитель Агентства международного сотрудничества Приморского края Алексей Старичков сообщал «РБК Приморье» о том, что для перевозки российских туристов на отдых в КНДР будет открыта регулярная железнодорожная линия. Таким образом планируется увеличить турпоток из России в КНДР до 10 тысяч пассажиров в год. Соруководитель комитета РСТ по выездному туризму, заместитель гендиректора по взаимодействию с органами власти и коммуникациям туроператора FUN&SUN Александр Сирченко допустил, что у направления есть потенциал для того, чтобы стать массовым. ", "datetime": "02:16 11.09.2024"}
{"id": 1703105, "url": "https://lenta.ru/news/2024/09/29/agregatory-predupredili-gosdumu-o-vozmozhnom-snizhenii-turpotoka-iz-za-novogo-zakonoproekta/", "title": "Госдуму предупредили о возможном снижении турпотока из-за нового законопроекта", "subtitle": null, "topic": "Туризм", "content": "Фото: Maxim Shemetov / Reuters Никита Савин Ассоциация туристических агрегаторов (АТАГ) заявила о риске снижения турпотоков из-за нового законопроекта об ограничении лимита бесплатной рассрочки. Об этом сообщает РБК со ссылкой на письмо АТАГ, которое было направлено председателю думского комитета финансовому рынку Анатолию Аксакову. Законопроект, предлагающий ввести лимит 15 тысяч рублей по одному договору на покупку товаров в рассрочку, без занесения сведений о нем в кредитную историю клиента, был внесен в Думу в августе. В случае принятия закона оператор рассрочки будет обязан вносить информацию о сделке в Бюро кредитных историй (БКИ), как и об обычных кредитах. Из письма АТАГ в Госдуму от 25 сентября следует, что введение этого правила значительно сократит возможность использовать метод BNPL (buy now, pay later — «покупай сейчас, плати потом») для оплаты путешествий, на которые средние траты россиян значительно выше. Ассоциация, куда, в частности, входят МТС Travel, Tutu.ru, «Яндекс Путешествия», «Авиасейлс» и «Авито», отметила, что по ее оценкам на путешествия по России граждане в среднем тратят около 150 тысяч рублей на двоих или семьей. В АТАГ предупредили, что многие из них не могут оплатить поездки сразу, «им приходится либо откладывать отдых, либо брать кредиты и займы». Введение лимита серьезно снизит доступность путешествий для населения, в том числе для многодетных семей. АТАГ согласна с необходимостью защиты прав потребителей, которые пользуются возможностью рассрочки, однако просят установить лимиты на выгодных для них и финансовых организаций условиях. В ассоциации также отметили некоторые избыточные требования, усложняющие взаимодействие с покупателями. В частности, была упомянута обязанность продавца предоставить клиенту копии документов. «В условиях цифровой среды, где основные взаимодействия происходят онлайн, такие требования могут замедлить процессы, повысить расходы участников рынка», — сказано в письме. В беседе с РБК Анатолий Аксаков заявил, что письма еще не видел, однако уже получал аналогичные просьбы от других участников рынка. Он сказал, что лимит, скорее всего, будет поднят до 60 тысяч рублей. Изменения должны вступить в силу 1 декабря 2025 года. Ранее сервис «Авито Путешествия» объявил о вступлении в АТАГ. В сервисе считают, что влияние через ассоциацию может понадобиться в свете дискуссий о необходимости регулирования рынка онлайн-тревел-агентств и дополнительного контроля сдачи частного жилья в посуточную аренду.", "datetime": "09:48 29.09.2024"}
{"id": 1703306, "url": "https://lenta.ru/news/2024/09/30/zarubezhnye-aviakompanii-zanyali-okolo-poloviny-rossiyskogo-rynka-perevozok-za-rubezh/", "title": "Зарубежные авиакомпании заняли около половины российского рынка перевозок за рубеж", "subtitle": null, "topic": "Туризм", "content": "Фото: Алексей Майшев / РИА Новости Юлия Мискевич Зарубежные авиаперевозчики занимают долю в 40 процентов на российском рынке заграничных перелетов. Об этом заявил первый заместитель гендиректора «Аэрофлота» по коммерции и финансам Андрей Чиханчин, передает РБК. По его словам, в июле этого года перевозки российскими авиакомпаниями на заграничных рейсах составили 2,7 миллиона пассажиров, а иностранными — 1,9 миллиона. Уточняется, что, по итогам семи месяцев текущего года, российские перевозчики перевезли за границу 15,1 миллиона пассажиров, а иностранные — 10,3 миллиона. Ранее первый вице-премьер РФ Денис Мантуров заявил, что Россия не допустит повторения ситуации, подобной уходу Boeing и Airbus из страны. Он также отметил, что иностранные воздушные суда Airbus и Boeing, находящиеся в парке отечественных авиакомпаний, полностью соответствуют требованиям авиавластей России.", "datetime": "01:53 30.09.2024"}
{"id": 1707137, "url": "https://lenta.ru/news/2024/10/05/rossiyane-polyubili-otdyhat-v-abhazii/", "title": "Россияне полюбили отдыхать в Абхазии", "subtitle": null, "topic": "Туризм", "content": "Фото: Дмитрий Феоктистов / ТАСС Любовь Ширижик Абхазия почти сравнялась с Турцией по популярности у россиян — в первом полугодии 2024 года туда было совершено 2,163 миллиона поездок. Об этом сообщает РБК со ссылкой на статистические данные Погранслужбы ФСБ. В Турцию россияне выезжали 2,522 миллиона раз. На третьем месте в топ-направлениях Казахстан, куда было совершено 1,235 миллиона поездок. Согласно данным ФСБ, также выросло число выездов россиян в Китай, Грузию и Таиланд. 2 октября мэр Геленджика Алексей Богодистов заявил, что курортный город побил рекорд последних трех лет по числу туристов.", "datetime": "07:45 05.10.2024"}
{"id": 1708734, "url": "https://lenta.ru/news/2024/10/08/sredi-sorvavshihsya-s-gory-v-nepale-rossiyan-okazalsya-kms-po-alpinizmu/", "title": "Среди сорвавшихся с горы в Непале россиян оказался КМС по альпинизму", "subtitle": null, "topic": "Туризм", "content": "Фото: Monika Deupala / Reuters Фариза Бацазова Среди россиян, сорвавшихся с горы Дхаулагири в Непале, оказался кандидат в мастера спорта (КМС) по альпинизму Александр Душейко. Об этом пишет РБК. Отмечается, что Душейко был обладателем титула «Снежный барс». Им награждаются альпинисты, совершившие восхождение на пять высочайших вершин-семитысячников, расположенных на территории бывшего СССР. Речь идет о пике Победы (7439 метров), пике Хан-Тенгри (7010 метров), пике Исмоила Сомони (7495 метра), пике Ленина (ныне пик имени Абу Али ибн Сины, 7134 метра) и пике Корженевской (7105 метров). Ранее стало известно, что пятеро россиян решили подняться на гору-людоед Дхаулагири в Гималаях и не выжили. Альпинисты отправились на восхождение в одной связке — один из них сорвался с высоты более 8000 метров и утянул остальных за собой.", "datetime": "11:33 08.10.2024"}
{"id": 1709386, "url": "https://lenta.ru/news/2024/10/09/esche-dvoe-rossiyan-reshili-vzoyti-na-goru-i-ne-vyzhili/", "title": "Еще двое россиян решили взойти на гору и не выжили", "subtitle": null, "topic": "Туризм", "content": "Фото: Репортажный фотограф Алексей Васильев / Wikimedia Фариза Бацазова Еще двое российских альпинистов решили взойти на гору Казбек в Грузии и не выжили. Об этом РБК сообщила сестра одного из россиян. Александр П. и Антон С. вышли на маршрут 27 сентября, тогда же с ними пропала связь. Мужчины поднимались на вершину со стороны России. Они планировали завершить восхождение 2 октября и после этого связаться с родственниками. Родные альпинистов забили требогу 5 октября. Они обратились в МЧС, а также пытались узнать о судьбе мужчин через знакомых гидов. Позже с семьями россиян связались грузинские правоохранители из поселка Степанцминда и сообщили о трагедии. Полицейские попросили родственников мужчин приехать в республику на опознание. В ведомстве также пояснили, что при себе у альпинистов не было паспортов. Отмечается, что российских альпинистов вечером 4 октября обнаружил грузинский гид на высоте 4,8 километра. На следующий день к этому месту на вертолете отправились спасатели. «Вероятно, они поднялись, но что-то случилось на обратном пути, и они уже не смогли спуститься», — предположила сестра альпиниста. Она добавила, что результатов экспертизы еще нет, следствие продолжается. Ранее стало известно, что пятеро россиян решили подняться на гору-людоед Дхаулагири в Гималаях и не выжили. Альпинисты отправились на восхождение в одной связке — один из них сорвался с высоты более 8000 метров и утянул остальных за собой.", "datetime": "10:53 09.10.2024"}
{"id": 1718424, "url": "https://lenta.ru/news/2024/10/24/rossiyskaya-aviakompaniya-uvolila-pilota-za-kasanie-hvostom-samoleta-posadochnoy-polosy/", "title": "Российская авиакомпания уволила пилота за касание хвостом самолета посадочной полосы", "subtitle": null, "topic": "Туризм", "content": "Фото: Shutterstock / Fotodom Фариза Бацазова Российская авиакомпания Smartavia уволила 57-летнего командира воздушного судна Олега Ряполова за тейлстрайк в аэропорту Сочи летом 2024 года — касание хвостом самолета взлетно-посадочной полосы (ВПП). Об этом РБК сообщили в пресс-службе перевозчика. По предварительным результатам расследования Росавиации, инцидент был связан с ошибками, которые привели к отрыву лайнера от ВПП после первого приземления. В пресс-службе авиакомпании подчеркнули, что профессия пилота предполагает не только ответственность за жизнь и здоровье пассажиров, но и сохранность вверенной ему техники. А все это, по словам представителей перевозчика, зависит от его профессионального мастерства и налагает на него особые обязательства, в том числе обеспечение безопасности полетов и неукоснительное соблюдение правил летной эксплуатации. 18 августа самолет Smartavia прочесал хвостом землю при посадке в аэропорту Сочи. Непредвиденная ситуация произошла по вине членов экипажа с прибывшим из Санкт-Петербурга Boeing 737. Во время приземления они допустили ошибку, которая называется тейлстрайк. Такое происходит в случае, если при посадке пилот берет руль высоты на себя и задирает нос лайнера. ", "datetime": "11:19 24.10.2024"}
{"id": 1723809, "url": "https://lenta.ru/news/2024/11/02/na-gornyh-kurortah-rossii-pochti-zakonchilis-mesta-na-novyy-god/", "title": "На горных курортах России почти закончились места на Новый год", "subtitle": null, "topic": "Туризм", "content": "Фото: Станислав Денисенко / Коммерсантъ Мария Борисова Россияне раскупили новогодние туры на горнолыжные курорты страны. Об этом сообщает РБК. По данным источника, места в отелях на некоторых горных курортах с 28 декабря 2024 года по 12 января 2025-го почти закончились. Так, загрузка Домбая и Архыза уже составляет 80 процентов. При этом в пик праздников с 28 декабря по 4 января номера во всех гостиницах раскуплены. Тем временем на Шерегеше размещение забронировано на 70 процентов, причем в самых популярных отелях раскуплено до 98 процентов номеров. Больше мест остается в горном кластере Сочи, с 29 декабря по 8 января местные курорты пока заняты примерно на 60 процентов. При этом Сочи остается самым востребованным направлением для отдыха предстоящей зимой. В октябре на него приходилось 74 процента купленных путевок.", "datetime": "11:33 02.11.2024"}
{"id": 1724080, "url": "https://lenta.ru/news/2024/11/02/raskryta-stoimost-otdyha-na-gornolyzhnyh-kurortah-rossii-na-novyy-god/", "title": "Раскрыта стоимость отдыха на горнолыжных курортах России на Новый год", "subtitle": null, "topic": "Туризм", "content": "Фото: Илья Наймушин / РИА Новости Фариза Бацазова Средний чек на проживание в гостиницах и апартаментах горнолыжных курортов России на новогодних каникулах в 2025 году составляет 16 тысяч рублей в сутки. Стоимость отдыха раскрыли аналитики МТС Travel, пишет РБК. Отмечается, что это всего на 6 процентов больше, чем в прошлом году. В частности, в Сочи ночь в отеле обойдется туристам в этот период примерно в 20 тысяч рублей в сутки на двоих, в Шерегеше — в 17,4 тысячи рублей, на Архызе — 15,7 тысячи рублей, на Домбае — 13 тысяч рублей. По данным специалистов, дешевле всего соотечественникам удастся отдохнуть на Сахалине — в среднем за 7,3 тысячи рублей в сутки на двоих. Ранее стало известно, что россияне раскупили новогодние туры на горнолыжные курорты страны. Места в отелях на некоторых горных курортах с 28 декабря 2024 года по 12 января 2025-го почти закончились.", "datetime": "13:17 02.11.2024"}
{"id": 1726461, "url": "https://lenta.ru/news/2024/11/07/sotni-rossiyan-zastryali-na-kruiznom-laynere-v-yaponii-iz-za-ego-polomki/", "title": "Сотни россиян застряли на круизном лайнере в Японии из-за его поломки", "subtitle": null, "topic": "Туризм", "content": "Фото: Tyrone Siu / Reuters Алина Черненко Около 600 российских туристов застряли в японском порту Йокогама недалеко от Токио из-за поломки круизного лайнера Spectrum of The Seas. Об этом РБК рассказала одна из пассажирок судна Юлия. Изначально планировалось, что лайнер прибудет в китайский Шанхай 9 ноября, но теперь срок перенесли на 11 ноября. Из-за этого у сотен россиян сгорают билеты из Китая на родину. По словам Юлии, решить вопрос можно было бы, если бы власти Японии разрешили путешественникам поехать в аэропорт Токио, купить там билеты в Шанхай и прибыть туда почти в срок первоначальных планов, чтобы затем улететь в Россию. Юлия добавила, что пассажиры пытаются покинуть порт, но им не отдают паспорта, а собственник судна Royal Caribbean International «не дает представителей». Другой россиянин Александр пояснил, что участники круиза не могут покинуть судно, так как у них нет виз, а японские власти не идут на уступки. Пассажиры обратились за помощью в российское консульство. В апреле сотни россиян застряли на круизном лайнере «Сергей Дягилев» на Речном вокзале в Москве. Заявка, которую судовладелец отправлял в Роспотребнадзор, сразу не пришла, и людям пришлось сидеть в каютах и ждать отправления более 20 часов.", "datetime": "07:01 07.11.2024"}
{"id": 1727237, "url": "https://lenta.ru/news/2024/11/08/kitaytsy-massovo-ustremilis-v-rossiyu/", "title": "Китайцы массово устремились в Россию", "subtitle": null, "topic": "Туризм", "content": "Фото: Кристина Кормилицына / Коммерсантъ Фариза Бацазова Китайцы массово устремились в Россию — количество поездок туристов из КНР с начала 2024 года увеличилось в семь раз. Об этом пишет РБК. По данным погранслужбы, с января по сентябрь текущего года было зафиксировано 731,8 тысячи визитов. При этом за аналогичный период 2023 года их было только 105,8 тысячи. Специалисты отмечают, что хотя турпоток из Китая восстанавливается, ему пока далеко до показателей допандемийного 2019-го. Тогда за три квартала Россию посетили 1,2 миллиона туристов из этой азиатской страны. PR-директор «Интуриста» Дарья Домостроева заявила, что на росте числа поездок сказались возобновление безвизового соглашения с Китаем и запуск электронной визы. Сейчас на долю гостей из КНР у туроператора приходится 65 процентов всего турпотока из-за границы. Страна остается главным поставщиком классических организованных туристов. Летом 2024 года иностранные туристы побили рекорд по объему бронирований отелей в России за последние два года. В сравнении с летним сезоном 2023-го спрос на поездки по России у иностранцев вырос более чем в 1,5 раза и почти в три раза относительно 2022 года. А в сентябре он стал двукратным по сравнению с прошлогодним.", "datetime": "08:06 08.11.2024"}
{"id": 1728272, "url": "https://lenta.ru/news/2024/11/10/rossiyane-stali-chasche-ezdit-v-dve-strany-v-2024-godu/", "title": "Россияне стали чаще ездить в две страны в 2024 году", "subtitle": null, "topic": "Туризм", "content": "Фото: Sergey Bulkin / News.ru / Global Look Press Евгений Силаев В период с января по сентябрь 2024 года среди граждан России вырос спрос на поездки в две страны: Таиланд и Китай. Об этом сообщило РБК со ссылкой на данные Федеральной службы безопасности (ФСБ). За девять месяцев россияне совершили 22,4 миллиона поездок за рубеж, что на семь процентов выше показателей за аналогичный период прошлого года. Отмечается, что речь идет о поездках не только в туристических целях, но и деловых, частных и других. Ссреди самых популярных для поездок стран также стали Турция, ОАЭ, Египет, Абхазия, Казахстан, Грузия, Армения и Азербайджан. Ранее посольство России в Нидерландах призвало соотечественников воздержаться от поездок в Амстердам из-за беспорядков. «В связи с произошедшими 7 ноября беспорядками посольство рекомендует российским гражданам в ближайшие дни воздерживаться от поездок в Амстердам, а тем, кто уже находится в городе, соблюдать осторожность», — говорится в публикации.", "datetime": "18:17 10.11.2024"}
{"id": 1735826, "url": "https://lenta.ru/news/2024/11/22/rossiyskaya-aviakompaniya-zaplanirovala-rebrending/", "title": "Российская авиакомпания запланировала ребрендинг", "subtitle": null, "topic": "Туризм", "content": "Фото: Олег Харсеев / Коммерсантъ Зарина Дзагоева Глава российской авиакомпании Red Wings сообщил о планах на ребрендинг перевозчика для «переосмысления бренда». Об этом Владимир Камынин рассказал в беседе с РБК. По словам Камынина, у клиентов упрощенное представление о Red Wings — часто люди называют компанию лоукостером или эксплуатантом отечественных самолетов. При этом в действительности это многопрофильный бизнес, в который входит грузовая авиакомпания Sky Gates и пакет 25 процентов плюс одна акция аэропорта Жуковский. «То есть Red Wings — это портфель авиационных активов с разной степенью совершенства и эффективности», —заключил он. Ранее авиакомпания Red Wings бросила за границей десятки туристов, собиравшихся улететь в Сочи. Вечером 15 сентября несколько десятков россиян приехали в аэропорт Звартноц в Ереване, прошли регистрацию, сдали багаж и ожидали вылета в курортный город. Однако посадка на самолет никак не начиналась.", "datetime": "08:40 22.11.2024"}
{"id": 1736874, "url": "https://lenta.ru/news/2024/11/25/nazvana-prichina-vozgoraniya-rossiyskogo-samoleta-v-turetskoy-antalie/", "title": "Названа причина возгорания российского самолета в турецкой Анталье", "subtitle": null, "topic": "Туризм", "content": "Фото: Lean Xview / Unsplash Маргарита Пименова Самолет Superjet 100 российской авиакомпании «Азимут» загорелся в турецкой Анталье после грубой посадки из-за сдвига ветра. Об этом со ссылкой на сообщение компании пишет РБК. Отмечается, что командир воздушного судна принял решение об эвакуации по надувным трапам. Пассажиры были доставлены в аэровокзал. «Пострадавших нет», — уточнили в российской авиакомпании. На возгорание лайнера отреагировали в Федеральном агентстве воздушного транспорта. Пресс-секретарь ведомства Артем Кореняко заявил, что Росавиация уже разбирается в произошедшем. О пожаре на российском самолете стало известно 24 ноября. У лайнера после приземления в аэропорту возник пожар в одном из двигателей, огонь заметили после остановки на взлетно-посадочной полосе.", "datetime": "21:07 24.11.2024"}
{"id": 1738875, "url": "https://lenta.ru/news/2024/11/27/rossiyanam-posovetovali-brat-v-turtsiyu-dollary-novogo-obraztsa/", "title": "Россиянам посоветовали брать в Турцию доллары нового образца", "subtitle": null, "topic": "Туризм", "content": "Фото: Colin Watts / Unsplash Алина Черненко Вице-президент Ассоциации туроператоров России (АТОР) по вопросам международного туризма, гендиректор туроператора Space Travel Артур Мурадян посоветовал соотечественникам брать в Турцию доллары нового образца. Об этом он заявил в беседе с РБК. Ранее местное издание T24 сообщило, что обменные пункты и банки этой страны прекратили принимать купюры старого образца номиналом 50 и 100 долларов. Поводом послужила информация о том, что в Турцию были контрабандой ввезены фальшивые банкноты на общую сумму 600 миллионов долларов. По словам Мурадяна, проблема с долларами старого образца существует во многих туристических странах, но Турция первая формально о ней заявила. Он подчеркнул, что АТОР не может дать никаких других рекомендаций путешественникам, кроме как брать в заграничные поездки доллары нового образца или иную конвертируемую валюту. В октябре сообщалось, что россияне массово столкнулись с отказом в приеме наличных долларов как в заграничных, так и в отечественных банках и пунктах обмена валют. Специалисты предупредили, что теперь в Турции, Египте, Таиланде, ОАЭ, Армении и некоторых других популярных направлениях требуют доллары нового образца («синие»).", "datetime": "13:18 27.11.2024"}
{"id": 1739259, "url": "https://lenta.ru/news/2024/11/28/rossiyane-ustanovili-rekord-po-poezdkam-na-kurort-bogachey/", "title": "Россияне превзошли иностранцев по поездкам на курорт богачей", "subtitle": null, "topic": "Туризм", "content": "Фото: Serey Kim / Unsplash Мария Борисова В октябре 2024 года 22,6 тысячи российских туристов отдохнули на Мальдивских островах, установив пятилетний рекорд по поездкам на этот курорт богачей. Об этом сообщил РБК. Уточняется, что в минувшем октябре на Мальдивах побывало на 28 процентов больше россиян, чем в том же месяце 2023-го. Тогда в республику приехали 17,7 тысячи путешественников. Более того, в октябре россияне превзошли других иностранцев по поездкам на курортные острова: их доля среди всех пребывающих туда туристов составила 13,1 процента. На втором месте оказались гости из Германии (11,4 процента), а на третьем — из Китая (10,8 процента). При этом рост турпотока из России на Мальдивы по итогам десяти месяцев 2024 года менее заметен. В январе-октябре страну посетили почти 185 тысяч россиян — только на 6 процентов больше, чем год назад (174,6 тысячи). Однако больше было только в 2021 году, когда на Мальдивах отдохнули 188,8 тысячи соотечественников. Ранее Мальдивы включили в число наиболее дорогих пляжных курортов для отдыха на Новый год. Недельная поездка туда обойдется от 700 тысяч рублей за двоих.", "datetime": "06:32 28.11.2024"}
{"id": 1740982, "url": "https://lenta.ru/news/2024/12/01/operator-zastryavshego-po-puti-v-antarktidu-laynera-zayavil-ob-uregulirovanii-situatsii/", "title": "Оператор застрявшего по пути в Антарктиду лайнера заявил об урегулировании ситуации", "subtitle": null, "topic": "Туризм", "content": "Фото: Alexandre Meneghini / Reuters Алина Гончарова Ситуация с пассажирами круизного лайнера SH Diana, застрявшего по пути в Антарктиду, урегулирована. Об этом заявил РБК представитель компании-оператора Swan Hellenic со ссылкой на заявление гендиректора Андреа Зито. Отмечается, что во время круиза из Кейптауна в Ушуайю (Аргентина) на 14-й день маршрута была выявлена техническая неисправность — судно не успевало прибыть в Аргентину к запланированной дате. Тогда экипаж решил сократить маршрут. В Ушуайю SH Diana должен прибыть утром 1 декабря. В компании заявили, что угрозы безопасности пассажиров нет, ситуация на судне под контролем. Ранее стало известно, что после поломки круизного лайнера Swan Hellenic Diana капитан судна проводил вечера в баре, где его застали пассажиры и сняли на видео. По словам пассажиров, мужчина приходил выпивать несколько вечеров подряд. Однако, когда он заметил съемку, перестал посещать бар. Россиянка Наталья Литвинова объявляла голодовку, требуя от компании ваучер на аналогичный круиз, так как не у не было финансовой возможности купить новый. Однако на ее требования никто так и не отреагировал.", "datetime": "06:32 01.12.2024"}
{"id": 1745060, "url": "https://lenta.ru/news/2024/12/07/rossiyskiy-biznesmen-postroit-oteli-v-krymu-na-15-milliardov-rubley/", "title": "Российский бизнесмен построит отели в Крыму на 15 миллиардов рублей", "subtitle": null, "topic": "Туризм", "content": "Фото: Константин Михальчевский / РИА Новости Мария Борисова Российский бизнесмен Аркадий Ротенберг рассказал, что вложит 15 миллиардов рублей в строительство отелей в Крыму. Его слова приводит РБК. Компания Ротенберга построит гостиничный комплекс «Рахиль» (в честь матери миллиардера) на месте санатория «Жемчужина» в Ялте. Планируется возвести два отеля — пятизвездочный на 180 номеров и четырехзвездочный на 140 комнат. Кроме того, на территории будет четыре ресторана, медицинский центр, залы для конференций и банкетов. Ротенберг собирается обустроить и окрестности отелей. В частности, там появится пешеходный мост к замку «Ласточкино гнездо». Завершить проект рассчитывают в 2027 году, предварительный объем инвестиций — 15 миллиардов рублей. Ранее россиянам предложили бюджетный отдых в санаториях страны после Нового года. Например, путевки в Крым можно найти от 71 тысячи рублей на двоих.", "datetime": "09:51 07.12.2024"}
{"id": 1747994, "url": "https://lenta.ru/news/2024/12/12/inostrantsy-massovo-ustremilis-otmechat-novyy-god-v-rossii/", "title": "Иностранцы массово устремились отмечать Новый год в России", "subtitle": null, "topic": "Туризм", "content": "Фото: Анатолий Жданов / Коммерсантъ Алина Черненко Спрос иностранцев на новогодние путешествия в Россию в 2024 году вырос в два-три раза по сравнению с 2023-м. О том, что зарубежные туристы массово устремились отмечать главный зимний праздник в нашу страну, сообщает РБК со ссылкой на туроператоров. Так, у компании «Тари Тур» продажи путевок на новогодние праздники в Россию выросли в декабре на 40 процентов, а у «Свой ТС» бронирований иностранцами стало на 70-80 процентов больше, чем годом ранее. По данным источника, в зимний период Россия пользуется большим спросом у жителей Ближнего Востока и Китая. В частности, у туроператора Space Travel на Объединенные Арабские Эмираты приходится 90 процентов въездного турпотока. Как пояснил гендиректор компании Артур Мурадян, Россия для этой страны — безвизовое направление, максимально обеспеченное авиаперевозкой. Кроме того, зимой в Россию массово едут жители Кувейта, Саудовской Аравии, Бахрейна и Омана. Им выдают электронные визы за четыре дня. В источнике говорится, что самое популярное место отдыха в России на зимних каникулах у иностранцев — Москва. У Space Travel на этот город приходится около 80 процентов бронирований. По словам гендиректора туроператора, в последний год заружебные гости также отправляются в короткие поездки из столицы в Санкт-Петербург или Казань. В конце ноября сообщалось, что за девять месяцев 2024 года турпоток из-за рубежа в Россию вырос на 40 процентов. Замминистра экономического развития РФ Дмитрий Вахруков отметил, что самый высокий прирост — у Саудовской Аравии, Омана и Кувейта.", "datetime": "07:37 12.12.2024"}
{"id": 1750913, "url": "https://lenta.ru/news/2024/12/17/poyavilis-podrobnosti-o-zaderzhannyh-v-pytochnoy-tyurme-v-afrike-rossiyanah/", "title": "Появились подробности о задержанных в пыточной тюрьме в Африке россиянах", "subtitle": null, "topic": "Туризм", "content": "Фото: Khaled Nasraoui / DPA / Globallookpress.com Фариза Бацазова Задержанные в Тунисе 11 россиян не были организованными туристами, они путешествовали самостоятельно. Подробности о соотечественниках появились у Ассоциации туроператоров России (АТОР), пишет РБК. В организации отметили, что направили запрос в российское посольство в африканской стране. «Родственников ищем», — добавили в АТОР. Ранее сообщалось, что задержанные в Тунисе россияне содержатся в тюрьме Mornaguia, известной пытками заключенных. Об этом сообщила невеста одного из туристов. По ее словам, путешественники отправились в селение Хайдра на границе с Алжиром в ноябре и перестали выходить на связь. Позднее адвокат сообщил, что они находятся в тюрьме.", "datetime": "10:13 17.12.2024"}
