{"id": 1502401, "url": "https://lenta.ru/news/2023/09/30/mentalhealth/", "title": "Стало известно о 20 миллионах «ушедших в себя» россиян", "subtitle": null, "topic": "Забота о себе", "content": "Фото: Майя Жинкина / Коммерсантъ Екатерина Ештокина Глава ВЦИОМ, социолог Валерий Федоров заявил, что приблизительно 20 миллионов жителей страны «ушли в себя» на фоне происходящих в России событий за последние пять лет. Соответствующее интервью публикует РБК. Специалист рассказал, что во всем российском обществе преобладает тревожность. «С 2018 года страна находится в сложном социально-психологическом состоянии. Сначала была пенсионная реформа, потом пандемия, а теперь СВО. Все это очень тяжело. Людям приходится больше стараться, чтобы контролировать свою жизнь. Это сильно выматывает. Люди чувствуют, что рисков и угроз стало больше. Каждый день может принести неожиданности: налет беспилотников на Кремль, удар по Крымскому мосту, мобилизация, мятеж [бизнесмена Евгения] Пригожина», — пояснил социолог. При этом эксперт добавил, что после начала военной операции на Украине россияне разделились на несколько групп. «Для одних операция стала долгожданным событием, которое позволило им мобилизоваться. Для других — шоком и травмой, которые простимулировали улететь из России или уйти во внутреннюю эмиграцию. Третьи получили возможность прилично заработать, в том числе рискуя собственной жизнью», — высказался собеседник издания. В заключение Федоров добавил, что оставшаяся в стране основная часть населения намеренно не интересуется происходящими событиями в зоне боевых действий. «Это так называемый столичный средний класс, живущий в Москве, Санкт-Петербурге, Екатеринбурге...», — подчеркнул глава ВЦИОМ. Ранее в сентябре психолог назвала причины доверия красивым людям. Эксперт Елена Гусева заявила, что из-за ошибки мышления многие наделяют красивых людей чертами, которыми те не обладают. ", "datetime": "15:51 30.09.2023"}
{"id": 1585557, "url": "https://lenta.ru/news/2024/03/08/acne-cancer/", "title": "Канцерогену в средствах от прыщей нашли оправдание", "subtitle": null, "topic": "Забота о себе", "content": "Фото: gpointstudio / Shutterstock / Fotodom Андрей Ставицкий Эксперты оценили возможность наличия канцерогенов в популярных средствах от прыщей. Об этом сообщает РБК. Журналисты издания напомнили, что ранее независимая нью-йоркская лаборатория Valisure сообщила о найденном бензоилпероксиде в популярных препаратах для борьбы с акне. При его распаде может появиться опасный для человеке бензол. В разговоре с РБК дерматолог, трихолог, доктор медицинских наук, заведующая курсом дерматовенерологии и косметологии Пензенского института усовершенствования врачей Юлия Галлямова оценила риски появления канцерогенов в косметологических средствах. По ее словам, правда заключается в том, что бензоилпероксид сам по себе неопасен, но при неправильном хранении препаратов может образоваться бензол. «Поэтому всегда в любом лекарственном средстве нужно соблюдать режим, который прописан в инструкции к препарату», — отметила Галлямова. По ее словам, при нарушении режима хранения многих медицинских препаратов возможны неожиданные реакции. Также специалист подчеркнула, что для появления бензола американские эксперты нагрели средство до 70 градусов Цельсия, а появление такой температуры маловероятно в обычной квартире. Ранее дерматокосметолог Светлана Студеникина заявила, что перед лечением прыщей нужно выяснить, связаны ли угревые высыпания с нарушением гормонального фона. Для этого требуется консультация эндокринолога, гинеколога или уролога.", "datetime": "12:59 08.03.2024"}
{"id": 1670027, "url": "https://lenta.ru/news/2024/08/05/nazvana-dolya-rossiyan-s-predozhireniem/", "title": "Названа доля россиян с предожирением", "subtitle": null, "topic": "Забота о себе", "content": "Фото:  i yunmai / Unsplash Вера Владзиевская Предожирение выявили у 43,9 процента россиян, что превысило долю людей с нормальным весом. Эти данные назвало издание РБК со ссылкой на отчет Росстата. По данным ведомства, доля людей с нормальным весом сократилось с 36,3 процента в 2018 году до 35,7 процента в 2023-м, а количество россиян с предожирением за тот же период возросло с 40,1 процента до 43,9 процента. Для оценки веса Росстат опирался на критерии, утвержденные Всемирной организацией здравоохранения (ВОЗ), в частности, на индекс массы тела (ИМТ). Если этот показатель ниже 18,5, это говорит о дефиците веса, если он равен 18,5-25, вес считается нормальным. У людей с избыточным весом ИМТ находится в диапазоне от 25 до 30, что соответствует предожирению. Показатели выше 30 свидетельствуют об ожирении. Ранее россиянам указали на несколько опасных последствий лишнего веса. По словам реабилитолога Матвея Одинцева, у людей с лишним весом часто появляются проблемы с позвоночником и развивается сахарный диабет.", "datetime": "07:05 05.08.2024"}
{"id": 1679779, "url": "https://lenta.ru/news/2024/08/22/rossiyan-predupredili-o-rasprostranenii-ugrozhayuschey-zhizni-bolezni-iz-za-pandemii-ozhireniya/", "title": "Россиян предупредили о распространении угрожающей жизни болезни из-за «пандемии ожирения»", "subtitle": null, "topic": "Забота о себе", "content": "Фото: Марина Молдавская / Коммерсантъ Наталья Обрядина Лишний вес является главным фактором риска развития диабета, предупредила директор НМИЦ эндокринологии Минздрава, член-корреспондент РАН Наталья Мокрышева. Ее слова передает РБК. Эндокринолог объяснила рост заболеваемости сахарным диабетом «пандемией ожирения». По ее словам, за последние годы количество людей с ожирением выросло и стало очень заметным. Мокрышаева подчеркнула, что лишний вес является главным фактором риска, провоцирующим развитие этой угрожающей жизни болезни. Причиной всплеска числа осложнений и летальных исходов из-за диабета врач назвала «хвост» пандемии коронавируса. «Наличие у пациента ожирения сопровождается хроническим воспалением — и риск неблагоприятного исхода при дополнительной вирусной нагрузке у этих больных значительно возрастает», — указала врач. Кроме того, по ее словам, коронавирус усугублял течение хронических сердечно-сосудистых заболеваний, а диабет также поражает мелкие сосуды, что неизбежно приводит к осложнениям. Ранее ученые Университета Восточной Финляндии обнаружили простой способ снизить риск сахарного диабета второго типа. В ходе исследования они доказали, что здоровое питание и регулярные физические упражнения являются простой и эффективной профилактикой этого заболевания даже у людей с высоким генетическим риском.", "datetime": "06:36 22.08.2024"}
