{"id": 1368582, "url": "https://lenta.ru/news/2023/01/14/tarasova/", "title": "Тарасова обратилась к РУСАДА из-за Валиевой", "subtitle": null, "topic": "Спорт", "content": "Фото: Алексей Филиппов / РИА Новости Анастасия Борисова Заслуженный тренер СССР Татьяна Тарасова обратилась к Российскому антидопинговому агентству из-за дела фигуристки Камилы Валиевой. Ее слова приводит РБК. «Я не уверена и не знаю, затягивает ли РУСАДА это дело или нет, но я считаю, что Камилу Валиеву уже пора наконец-то оставить в покое со всеми этими разбирательствами», — заявила Тарасова. Она посчитала, что на 16-летнюю спортсменку окажет положительное влияние окончание расследования. 13 января РУСАДА проинформировало Всемирное антидопинговое агентство об отсутствии вины Валиевой в нарушении антидопинговых правил. Вместе с тем фигуристку лишили золота чемпионата России-2022. На Олимпиаде-2022 Валиева завоевала золото в командных соревнованиях, однако сборная России не была награждена из-за допингового скандала с ее участием. В пробе фигуристки от декабря 2021-го были обнаружены следы запрещенного препарата триметазидина. При этом CAS позволил ей участвовать в индивидуальном турнире, где она заняла четвертое место.", "datetime": "06:49 14.01.2023"}
{"id": 1375846, "url": "https://lenta.ru/news/2023/01/27/kostomarov/", "title": "Состояние Костомарова продолжило улучшаться", "subtitle": null, "topic": "Спорт", "content": "Роман Костомаров Фото: Комсомольская Правда / Globallookpress.com Дарья Коршунова Состояние госпитализированного олимпийского чемпиона в танцах на льду Романа Костомарова продолжает улучшаться. Новые подробности лечения спортсмена сообщает «Матч ТВ» со ссылкой на источник, знакомый с ситуацией. «Поддержка аппарата искусственной вентиляции легких осталась, общее состояние легких улучшилось», — заявил он. Другой источник подтвердил в разговоре с РБК положительную динамику состояния спортсмена и добавил, что процесс восстановления будет небыстрым. 25 января появилась информация, что у Костомарова диагностировали нарушение сердечной деятельности. Кардиологи решали, можно ли вылечить его медикаментами или потребуется операция. Днем ранее сообщалось, что Костомаров пришел в сознание и начал разговаривать. Отмечалось, что врачи продолжают лечение и вводят спортсмену снотворное для полного восстановления организма. Костомаров был госпитализирован 10 января. У него выявили левостороннюю пневмонию в сочетании с гриппом B.", "datetime": "13:03 27.01.2023"}
{"id": 1376227, "url": "https://lenta.ru/news/2023/01/28/kostomarov/", "title": "Стало известно о положительных изменениях состояния Костомарова", "subtitle": null, "topic": "Спорт", "content": "Фото: Рамиль Ситдиков / РИА Новости Андрей Стрельцов Стало известно о положительных изменениях состояния госпитализированного олимпийского чемпиона в танцах на льду Романа Костомарова. Об этом сообщает РЕН ТВ. По информации телеканала, у 45-летнего бывшего спортсмена нормализовался ритм сердцебиения и спала высокая температура. Костомаров уже общается с родными. 27 января РБК со ссылкой на свой источник подтвердил положительную динамику состояния Костомарова и добавил, что процесс восстановления будет небыстрым. «Матч ТВ» уточнил, что мужчина по-прежнему подключен к аппарату искусственной вентиляции легких. 25 января появилась информация, что у Костомарова диагностировали нарушение сердечной деятельности. Кардиологи решали, можно ли вылечить его медикаментами или потребуется операция. Костомаров был госпитализирован 10 января. У него выявили левостороннюю пневмонию в сочетании с гриппом B.", "datetime": "14:31 28.01.2023"}
{"id": 1376509, "url": "https://lenta.ru/news/2023/01/29/bivol_usik/", "title": "Бивол оценил возможность провести бой с Усиком", "subtitle": null, "topic": "Спорт", "content": "Фото: Павел Лисицын / РИА Новости Ксения Курашкина Российский боксер Дмитрий Бивол оценил возможность провести бой с украинцем Александром Усиком. Его слова приводит РБК. «Я пока не вижу возможности выйти на ринг против Усика. У нас разные категории. Не могу сказать, что это бой моей мечты. Я даже не думал, что выйду боксировать с Усиком», — заявил спортсмен. Он добавил, что прежде всего рассматривает в качестве соперников боксеров из своей весовой категории. Бивол выступает в полутяжелом весе и владеет чемпионским поясом Всемирной боксерской ассоциации (WBA). В профессиональной карьере он одержал 21 победу, не потерпев ни одного поражения. Усик удерживает чемпионские пояса Всемирной боксерской организации (WBO), Международной боксерской федерации (IBF), Международной боксерской организации (IBO) и WBA Super в тяжелом весе. Весной Усик должен провести бой с британцем Тайсоном Фьюри. «Я надеюсь, что бой пройдет в конце марта или начале апреля, именно на это мы рассчитываем на данный момент», — заявил промоутер британца Фрэнк Уоррен.", "datetime": "14:24 29.01.2023"}
{"id": 1376575, "url": "https://lenta.ru/news/2023/01/29/bivol/", "title": "Бивол объяснил отказ готовиться к боям в России", "subtitle": null, "topic": "Спорт", "content": "Дмитрий Бивол Фото: Joe Camporeale / Reuters Ксения Курашкина Чемпион мира по версии Всемирной боксерской ассоциации (WBA), россиянин Дмитрий Бивол объяснил отказ готовиться к поединкам в России. Его слова приводит РБК. Спортсмен отметил, что проводит значительную часть времени в Калифорнии. «Легче найти спарринг-партнеров, ведь сюда [в Калифорнию] приезжают боксеры со всего мира, обмен опытом происходит всегда. Легче, нежели в Санкт-Петербурге, готовиться мне», — заявил он. Бивол также рассказал об отличиях тренировок в России и США. «Мне очень нравится погода, атмосфера в боксерских залах. В отличие от наших, там ребята приходят реально воевать», — добавил спортсмен. 13 января американский журнал The Ring признал Бивола боксером 2022 года. 32-летний Бивол стал вторым после Сергея Ковалева россиянином в истории, получившим эту награду. В ночь на 6 ноября Бивол единогласным решением судей победил Хильберто Рамиреса на вечере бокса в Абу-Даби и защитил титул чемпиона мира по версии WBA. Всего в его активе 21 победа и ни одного поражения.", "datetime": "20:35 29.01.2023"}
{"id": 1380117, "url": "https://lenta.ru/news/2023/02/04/datsykfedor/", "title": "Дацик вызвал на бой Федора Емельяненко", "subtitle": null, "topic": "Спорт", "content": "Фото: Matt Davies / Global Look Press Алексей Гусев Российский боец смешанного стиля (ММА) Вячеслав Дацик вызвал на бой соотечественника Федора Емельяненко. Об этом сообщает «РБК-Спорт». По словам спортсмена, он готов предоставить оппоненту возможность отомстить за брата — Александра Емельяненко. «Хотя с Сашей мы уже все вопросы урегулировали, все вопросы решили, дружески пообщались, и никаких проблем нет», — добавил Дацик. 25 сентября прошлого года в главном бою лиги Hardcore FC, проходившем в Москве по правилам бокса, Дацик одержал победу над Емельяненко нокаутом. Потерпевший поражение спортсмен пропустил удар в голову на 12-й секунде, и судья остановил схватку. В ночь на 5 февраля Федор Емельяненко проведет прощальный бой на турнире Bellator 290 в США. Он подерется с американцем Райаном Бейдером.", "datetime": "19:37 04.02.2023"}
{"id": 1382953, "url": "https://lenta.ru/news/2023/02/09/tischnko/", "title": "Олимпийский чемпион одной фразой оценил бойкот ЧМ по боксу США из-за россиян", "subtitle": null, "topic": "Спорт", "content": "Евгений Тищенко Фото: Алексей Филиппов / РИА Новости Анастасия Борисова Двукратный олимпийский чемпион по боксу, россиянин Алексей Тищенко высказался о решении сборной США бойкотировать чемпионат мира-2023 (ЧМ) из-за выступления на нем россиян. Его слова приводит РБК. Спортсмен фразой «американцы сами себя наказали» оценил бойкот команды. По его мнению, от неучастия в турнире пострадают сами американские боксеры, которые не смогут показать себя на турнире. 8 февраля стало известно, что сборная США пропустит чемпионат мира-2023 из-за допуска российских и белорусских спортсменов с национальным флагом и гимном. По их мнению, участие россиян нарушает принципы честной игры и прозрачности. 5 октября Международная ассоциация бокса (IBA) допустила боксеров из России и Белоруссии к международным соревнованиям под эгидой организации. Спортсменам разрешено выступать под национальными флагами, а в случае их победы будет исполняться гимн страны.", "datetime": "18:30 09.02.2023"}
{"id": 1384386, "url": "https://lenta.ru/news/2023/02/13/roman/", "title": "В окружении Костомарова оценили вероятность проведения фигуристу новых операций", "subtitle": null, "topic": "Спорт", "content": " Фото: Дмитрий Голубович / Globallookpress.com Анастасия Борисова В окружении олимпийского чемпиона 2006 года в танцах на льду Романа Костомарова оценили вероятность проведения фигуристу новых операций. Об этом сообщает РБК. Источник заявил, что решение о необходимости новых операций 46-летнему спортсмену будет принято в начале текущей недели. Он подчеркнул, что Костомаров может общаться и большую часть дня находится в сознании. 9 февраля «Пятый канал» сообщил, что Костомарову могут провести ампутацию рук из-за прогрессирующего некроза. Отмечалось, что врачи стараются спасти живые ткани на конечностях спортсмена, чтобы предотвратить еще одну операцию. 7 февраля фигуристу ампутировали левую стопу. Позднее стало известно, что врачи опасаются за состояние правой ноги Костомарова. Медики делают все возможное, чтобы сохранить ее, несмотря на отмирание ткани. Костомаров был госпитализирован 10 января. У него выявили левостороннюю пневмонию в сочетании с гриппом B.", "datetime": "09:40 13.02.2023"}
{"id": 1385395, "url": "https://lenta.ru/news/2023/02/14/muscules/", "title": "Названы способы восстановить мышцы после интенсивных тренировок", "subtitle": null, "topic": "Спорт", "content": "Фото: Unsplash Анастасия Борисова Названы способы восстановить мышцы после интенсивных тренировок. Об этом сообщает РБК. По информации источника, чтобы скорее восстановить мышечные волокна, нужно потреблять белок. Например, мягкий творог, банан или греческий йогурт. Также необходимо пить воду и поддерживать водно-солевой баланс. Кроме того, чтобы успешно прогрессировать в зале, стоит увеличить количество часов сна. Журналисты издания посоветовали после занятий сходить в сауну или баню на 15 минут. Массаж также способствует усилению кровообращения в мышцах. Последним советом стало принятие контрастного душа, который стимулирует уставшие мышцы. Ранее ученые из Каролинского института (Стокгольм) и Копенгагенского университета назвали лучшее время для занятий спортом в целях похудения. По словам специалистов, скорость метаболизма выше в дневное время, поэтому наиболее благоприятный период для тренировок — позднее утро, а вот вечером занятия могут быть менее эффективными.", "datetime": "20:38 14.02.2023"}
{"id": 1385941, "url": "https://lenta.ru/news/2023/02/15/roman3/", "title": "В окружении Костомарова назвали его состояние крайне нестабильным", "subtitle": null, "topic": "Спорт", "content": "Роман Костомаров Фото: Денис Вышинский / Коммерсантъ Анастасия Борисова В окружении олимпийского чемпиона в танцах на льду Романа Костомарова назвали его состояние крайне нестабильным. Об этом сообщает РБК. Источник заявил, что 46-летнему спортсмену стало хуже после ампутации пальцев рук, отметив, что врачам снова пришлось подключить его к аппарату ИВЛ (искусственной вентиляции легких). Информацию также подтвердил еще один источник из окружения Костомарова. Ночью 15 февраля сообщалось о резком ухудшении состояния фигуриста. Отмечалось, что он находится под седацией. Врачи также выразили опасение за левое легкое Костомарова из-за большого количества фиброза. Утром состояние спортсмена удалось стабилизировать. 14 февраля KP.RU со ссылкой на источник в медицинских кругах заявил, что Костомарову провели операцию по ампутации кистей обеих рук. Позже мать спортсмена Валентина опровергла это. Telegram-канал Mash сообщил, что врачам удалось вовремя остановить заражение и фигуристу удалили несколько пальцев на руках. 7 февраля стало известно, что спортсмену ампутировали левую стопу. Костомаров был госпитализирован 10 января. У него выявили левостороннюю пневмонию в сочетании с гриппом B.", "datetime": "15:47 15.02.2023"}
{"id": 1387436, "url": "https://lenta.ru/news/2023/02/18/rodnina/", "title": "Роднина оценила слова Плющенко о выступлении россиян без флага", "subtitle": null, "topic": "Спорт", "content": "Фото: Алексей Майшев / РИА Новости Анастасия Борисова Трехкратная олимпийская чемпионка по фигурному катанию и депутат Госдумы Ирина Роднина оценила слова двукратного олимпийского чемпиона Евгения Плющенко о том, что российские спортсмены могут согласиться на выступления без флага. Ее слова приводит РБК. Роднина заявила, что Плющенко не может повлиять на решение о допуске россиян на соревнования в нейтральном статусе, так как за это отвечают вышестоящие инстанции. «Плющенко мог сказать это на эмоциях. Ну и что мы теперь за эмоции будем хвататься», — посчитала она. 17 февраля Плющенко отказался считать предателями сменивших спортивное гражданство спортсменов. По его мнению, если есть возможность выступить на соревнованиях в нейтральном статусе, то нужно ею воспользоваться. В конце февраля 2022 года многие спортивные организации, в том числе Международный союз конькобежцев, запретили россиянам участвовать в турнирах по рекомендации Международного олимпийского комитета. При этом в некоторых дисциплинах, таких как теннис, ММА и шахматы, атлеты продолжают выступления в нейтральном статусе.", "datetime": "08:58 18.02.2023"}
{"id": 1396161, "url": "https://lenta.ru/news/2023/03/08/roman/", "title": "В окружении Костомарова заявили об отсутствии улучшений в его состоянии", "subtitle": null, "topic": "Спорт", "content": "Фото: Екатерина Чеснокова / РИА Новости Дарья Коршунова В окружении олимпийского чемпиона в танцах на льду Романа Костомарова рассказали о его состоянии. Слова нескольких источников, знакомых с ситуацией, приводит РБК. Два источника подчеркнули, что состояние 46-летнего спортсмена остается стабильным. Они заявили об отсутствии у фигуриста наблюдаемых улучшений или ухудшений. Ранее Mash в своем Telegram-канале сообщил, что у Костомарова прогрессирует сепсис на руках и ногах. Отмечалось, что медики не могут остановить заражение, поэтому есть угроза проведения еще нескольких ампутаций. Однако позднее источник Sport24 опроверг эту информацию. Костомаров был госпитализирован 10 января с пневмонией и гриппом B. Фигуристу провели несколько операций по ампутации конечностей. По информации Telegram-каналов «112» и Mash, Костомарову ампутировали левую стопу, а также несколько пальцев на обеих руках.", "datetime": "12:54 08.03.2023"}
{"id": 1396245, "url": "https://lenta.ru/news/2023/03/08/averbuh/", "title": "Авербух заявил об улучшении состояния Костомарова после инсульта", "subtitle": null, "topic": "Спорт", "content": "Фото: Рамиль Ситдиков / РИА Новости Марина Совина Хореограф Илья Авербух сообщил, что в состоянии здоровья олимпийского чемпиона в танцах на льду Романа Костомарова наметились положительные изменения после инсульта. Об этом сообщает РИА Новости. «Есть небольшие улучшения. Мы держим кулаки, молимся и верим, что Рома поправится», — заявил он. Авербух отметил роль жены и матери Костомарова, на чьи плечи легло очень много испытаний. «То, как они держатся, поддерживают Рому, достойно уважения», — сказал хореограф. 8 марта два источника РБК подчеркнули, что состояние 46-летнего спортсмена остается стабильным. Они заявили об отсутствии у фигуриста наблюдаемых улучшений или ухудшений. Ранее Mash в своем Telegram-канале сообщил, что у Костомарова прогрессирует сепсис. Отмечалось, что медики не могут остановить заражение.", "datetime": "23:18 08.03.2023"}
{"id": 1398041, "url": "https://lenta.ru/news/2023/03/13/kostya/", "title": "Костя Цзю отреагировал на поражение Петра Яна в UFC", "subtitle": null, "topic": "Спорт", "content": "Петр Ян и Мераб Двалишвили Фото: Ron Chenoy-USA TODAY Sports / Reuters Дарья Коршунова Бывший абсолютный чемпион мира по боксу Костя Цзю отреагировал на третье подряд поражение российского бойца смешанного стиля (MMA) Петра Яна в Абсолютном бойцовском чемпионате (UFC). Его слова приводит РБК. «Очень расстроил сегодняшний бой Петра Яна и Мераба [Двалишвили]. Петр не был готов к тому темпу, который задал его противник», — заявил Цзю. При этом он выразил уверенность, что отечественный боец сможет вернуться в топ UFC, если будет произведена грамотная работа над ошибками. 12 марта грузинский боец одержал победу над Яном единогласным решением судей. Поединок прошел в рамках турнира UFC Fight Night 221 в Лас-Вегасе. Перед боем спортсмены обменялись неприятными комментариями друг о друге. Кроме того, Ян толкнул соперника на дуэли взглядов. Ян — бывший чемпион UFC в легчайшем весе. На его счету 16 побед и пять поражений. В активе Двалишвили 16 побед при четырех поражениях.", "datetime": "21:47 12.03.2023"}
{"id": 1398315, "url": "https://lenta.ru/news/2023/03/13/kostomarov/", "title": "Появились подробности об улучшении состояния Костомарова", "subtitle": null, "topic": "Спорт", "content": "Фото: Алексей Смагин / Коммерсантъ Дарья Коршунова В состоянии олимпийского чемпиона в танцах на льду Романа Костомарова наблюдается положительная динамика. Об этом сообщает «Матч ТВ» со ссылкой на источник. «В состоянии Костомарова есть некоторые улучшения. Если такая динамика сохранится, то врачи могут начать обсуждение по поводу постепенного снятия с ИВЛ», — раскрыл подробности собеседник издания. Источник РБК добавил, что о выписке на данный момент речи быть не может. 10 марта «Спорт-Экспресс» сообщал, что фигурист постепенно приходит в себя, однако врачи не исключили вероятность проведения еще одной операции для удаления отмерших из-за сепсиса тканей. 4 марта стало известно, что Костомаров постепенно выходит из комы. Ранее появилась информация, что у спортсмена произошел микроинсульт. Костомаров был госпитализирован 10 января. У него выявили левостороннюю пневмонию в сочетании с гриппом B. По информации Telegram-каналов «112» и Mash, фигуристу ампутировали левую стопу, а также несколько пальцев на обеих руках.", "datetime": "10:00 13.03.2023"}
{"id": 1401618, "url": "https://lenta.ru/news/2023/03/19/romanlucshe/", "title": "Стало известно об улучшении состояния Костомарова", "subtitle": null, "topic": "Спорт", "content": "Фото: Olga Kononenko / Unsplash Алексей Гусев Состояние олимпийского чемпиона в танцах на льду Романа Костомарова заметно улучшилось за последние дни. Об этом стало известно РБК. Два источника в окружении фигуриста рассказали, что спортсмен начинает дышать самостоятельно без вспомогательного оборудования. 17 марта появились новые подробности об операциях, проведенных Костомарову. «Сначала Костомарову ампутировали обе стопы, затем голени обеих ног. Также ампутировали всю кисть руки», — заявил один источник МК. Другой источник рассказал, что врачи пока не приняли решение об операции на второй руке спортсмена. Ранее источник «Матч ТВ» сообщил, что 46-летний спортсмен находится в сознании, и ему удалили трахеальную трубку (катетер для поддержания дыхания). Источник «Известий» заявил, что врачи изменили схему лечения Костомарова и надеются в скором времени восстановить кровоснабжение рук. Костомаров был госпитализирован 10 января. У него выявили левостороннюю пневмонию в сочетании с гриппом B.", "datetime": "13:25 19.03.2023"}
{"id": 1403393, "url": "https://lenta.ru/news/2023/03/22/kostomarov/", "title": "Описаны подробности выздоровления Костомарова", "subtitle": null, "topic": "Спорт", "content": "Фото: Екатерина Чеснокова / РИА Новости Дарья Коршунова Источник Sport24 описал подробности выздоровления олимпийского чемпиона в танцах на льду Романа Костомарова. Его слова приводятся на сайте издания. Источник заявил, что у 46-летнего спортсмена идет медленный процесс выздоровления. «Каких-то рывков ни в ту, ни в другую сторону сейчас нет», — добавил он. 19 марта РБК сообщал о заметном улучшении состояния Костомарова. Отмечалось, что фигурист начинает дышать самостоятельно без вспомогательного оборудования. Ранее появились новые подробности об операциях, проведенных спортсмену. «Сначала Костомарову ампутировали обе стопы, затем голени обеих ног. Также ампутировали всю кисть руки», — рассказал источник «Московского комсомольца». Костомаров был госпитализирован 10 января. У него выявили левостороннюю пневмонию в сочетании с гриппом B.", "datetime": "11:19 22.03.2023"}
{"id": 1404154, "url": "https://lenta.ru/news/2023/03/23/roman/", "title": "Стали известны подробности о состоянии Костомарова", "subtitle": null, "topic": "Спорт", "content": "Фото: Dmitry Golubovich / Globallookpress.com Дарья Коршунова Стало известно о состоянии олимпийского чемпиона в танцах на льду Романа Костомарова. Подробности сообщают «Известия». Отмечается, состояние 46-летнего фигуриста оценивается как стабильное. Источник издания описал его фразой «ни лучше, ни хуже». Он добавил, что врачи ведут наблюдение за состоянием спортсмена, ставят ему капельницы и делают необходимые уколы. 19 марта РБК сообщал о заметном улучшении состояния Костомарова. Отмечалось, что фигурист начинает дышать самостоятельно без вспомогательного оборудования. Ранее стала известна новая информация об операциях, проведенных спортсмену. «Сначала Костомарову ампутировали обе стопы, затем голени обеих ног. Также ампутировали всю кисть руки», — рассказал источник «Московского комсомольца». Костомаров был госпитализирован 10 января. У него выявили левостороннюю пневмонию в сочетании с гриппом B.", "datetime": "12:55 23.03.2023"}
{"id": 1404358, "url": "https://lenta.ru/news/2023/03/23/kostomarov_amputatsia/", "title": "Стало известно о проведении Костомарову еще одной ампутации", "subtitle": null, "topic": "Спорт", "content": "Татьяна Навка и Роман Костомаров Фото: Jerry Lampen / Reuters Андрей Стрельцов Стало известно о проведении олимпийскому чемпиону в танцах на льду Роману Костомарову еще одной ампутации. Об этом сообщает «Московский комсомолец» («МК») со ссылкой на источник в больнице. Спортсмену удалили еще несколько пальцев на левой руке. «Легкие не работают в полном объеме, не доставляется в сосуды кислород и так далее. У Костомарова уже очень много причин, порождающих подобный результат», — пояснил источник издания. Отмечается, что, если некроз будет прогрессировать, врачи ампутируют всю левую кисть. 19 марта РБК заявил о заметном улучшении состояния Костомарова. Отмечалось, что фигурист начинает дышать самостоятельно, без вспомогательного оборудования. Костомаров был госпитализирован 10 января. У него выявили левостороннюю пневмонию в сочетании с гриппом B. Telegram-каналы 112 и Mash писали, что фигуристу ампутировали левую стопу, а также несколько пальцев на обеих руках.", "datetime": "19:25 23.03.2023"}
{"id": 1409579, "url": "https://lenta.ru/news/2023/04/03/kostomarov/", "title": "В окружении Костомарова рассказали о процессе его выздоровления", "subtitle": null, "topic": "Спорт", "content": "Фото: Екатерина Чеснокова / РИА Новости Дарья Коршунова В окружении олимпийского чемпиона в танцах на льду Романа Костомарова рассказали о процессе его выздоровления. Слова источника приводит РБК. «Состояние Романа остается стабильным, в трахеостоме он больше не нуждается, но все еще остается в отделении реанимации», — заявил источник. Отмечается, что фигурист будет долго находиться в реанимации, так как идет планомерная подготовка к протезированию. Источник ТАСС рассказал, что психологическое состояние спортсмена также в норме. «Питается хорошо и уже просится домой, надоели больничные стены», — заявил собеседник агентства. 28 марта стало известно, что врачам удалось остановить распространение некроза в организме Костомарова, мозговое кровообращение нормализовалось. RT сообщал, что фигуриста готовят к протезированию. Костомаров был госпитализирован 10 января. У него выявили левостороннюю пневмонию в сочетании с гриппом B. По информации «Московского комсомольца», 46-летнему спортсмену ампутировали обе стопы, затем голени обеих ног и всю кисть правой руки, а также несколько пальцев левой руки.", "datetime": "10:07 03.04.2023"}
{"id": 1409916, "url": "https://lenta.ru/news/2023/04/03/kostomarov_sergey/", "title": "Отец Костомарова рассказал о состоянии фигуриста", "subtitle": null, "topic": "Спорт", "content": "Роман Костомаров Фото: Павел Бедняков / РИА Новости Андрей Стрельцов Отец олимпийского чемпиона в танцах на льду Романа Костомарова Сергей рассказал о состоянии фигуриста. Его слова приводит «Матч ТВ». «Все нормально. Все положительно», — оценил здоровье спортсмена Костомаров-старший. Ранее РБК со ссылкой на источник в окружении фигуриста рассказал подробности выздоровления Костомарова. «Состояние Романа остается стабильным, в трахеостоме он больше не нуждается, но все еще остается в отделении реанимации», — заявил источник. 28 марта стало известно, что врачам удалось остановить распространение некроза в организме Костомарова, мозговое кровообращение нормализовалось. RT сообщал, что фигуриста готовят к протезированию. Костомаров был госпитализирован 10 января. У него выявили левостороннюю пневмонию в сочетании с гриппом B. По информации «Московского комсомольца», 46-летнему спортсмену ампутировали обе стопы, затем голени обеих ног и всю кисть правой руки, а также несколько пальцев левой руки.", "datetime": "18:28 03.04.2023"}
{"id": 1412885, "url": "https://lenta.ru/news/2023/04/09/roman2/", "title": "В окружении Костомарова рассказали о сроках его перевода из реанимации", "subtitle": null, "topic": "Спорт", "content": "Фото: Александр Миридонов/Коммерсантъ Анастасия Борисова Олимпийский чемпион 2006 года в танцах на льду Роман Костомаров будет выписан из реанимации в ближайшие два месяца. Об этом РБК сообщили в окружении спортсмена. По информации источника, состояние 46-летнего фигуриста улучшается с каждым днем. Отмечается, что Костомаров постепенно начинает возвращаться к нормальной жизни. 4 марта сообщалось, что олимпийский чемпион постепенно выходит из комы. До этого стало известно, что у Костомарова произошел микроинсульт, после чего его погрузили в медикаментозный сон на 72 часа. Костомаров был госпитализирован 10 января. У него выявили левостороннюю пневмонию в сочетании с гриппом B. По информации «Московского комсомольца», фигуристу ампутировали обе стопы, затем голени обеих ног, всю кисть правой руки, а также несколько пальцев левой руки.", "datetime": "12:00 09.04.2023"}
{"id": 1413116, "url": "https://lenta.ru/news/2023/04/10/roman/", "title": "Стали известны подробности о подготовке Костомарова к протезированию", "subtitle": null, "topic": "Спорт", "content": "Фото: Рамиль Ситдиков / РИА Новости Дарья Коршунова Олимпийский чемпион в танцах на льду Роман Костомаров готовится к плановому протезированию. Подробности стали известны источнику ТАСС. Как отмечает источник, 46-летний спортсмен продолжает постепенное восстановление, его показатели остаются в норме. «Под контролем врачей начал делать восстановительные упражнения», — добавил он. Ранее РБК сообщал, что состояние Костомарова продолжает улучшаться, и он будет выписан из реанимации в ближайшие два месяца. Отмечается, что фигурист постепенно начинает возвращаться к нормальной жизни. Костомаров был госпитализирован 10 января. У него выявили левостороннюю пневмонию в сочетании с гриппом B. По информации «Московского комсомольца», фигуристу ампутировали обе стопы, затем голени обеих ног, всю кисть правой руки, а также несколько пальцев левой руки.", "datetime": "06:40 10.04.2023"}
{"id": 1415743, "url": "https://lenta.ru/news/2023/04/14/kostomarov/", "title": "Описаны новые подробности состояния Костомарова", "subtitle": null, "topic": "Спорт", "content": "Фото: Рамиль Ситдиков / РИА Новости Дарья Коршунова Олимпийский чемпион в танцах на льду Роман Костомаров продолжает лечение в больнице. Новые подробности состояния спортсмена описал источник ТАСС. «Роман продолжает восстанавливать мышцы и уже сам может садиться на кровати без посторонней помощи», — рассказал собеседник агентства. Он отметил, что органы спортсмена в порядке, температуры у него нет. Ранее РБК сообщал, что 46-летний фигурист будет выписан из реанимации в ближайшие два месяца. Кроме того, появлялась информация, что Костомарова могут перевести в клинику в Германии для протезирования, однако его жена Оксана Домнина опровергла эту информацию. Костомаров был госпитализирован 10 января. По информации «Московского комсомольца», фигуристу ампутировали обе стопы, затем голени обеих ног, всю кисть правой руки, а также несколько пальцев левой руки.", "datetime": "06:53 14.04.2023"}
{"id": 1416420, "url": "https://lenta.ru/news/2023/04/15/navka_kostomarov/", "title": "Навка рассказала о звонке Костомарова из реанимации", "subtitle": null, "topic": "Спорт", "content": "Фото: Алексей Майшев / РИА Новости Андрей Стрельцов Олимпийская чемпионка в танцах на льду Татьяна Навка рассказала в своем Telegram-канале, что Роман Костомаров позвонил ей из реанимации. Спортсменка поблагодарила поклонников за пожелания по случаю дня рождения. «Одно поздравление в силу обстоятельств было особенно неожиданно и радостно. Рома поздравил лично, безумно рада была слышать его голос!» — добавила она. Ранее РБК сообщал, что 46-летний фигурист будет выписан из реанимации в ближайшие два месяца. Кроме того, появлялась информация, что Костомарова могут перевести в клинику в Германии для протезирования, однако его жена Оксана Домнина опровергла эти данные. Костомаров был госпитализирован 10 января. По информации «Московского комсомольца», фигуристу ампутировали обе стопы, затем голени обеих ног, всю кисть правой руки, а также несколько пальцев левой руки.", "datetime": "15:13 15.04.2023"}
{"id": 1416660, "url": "https://lenta.ru/news/2023/04/16/romanhealth/", "title": "Улучшение состояния Костомарова сравнили с пасхальным чудом", "subtitle": null, "topic": "Спорт", "content": "Фото: Екатерина Чеснокова / РИА Новости Дарья Коршунова Состояние третий месяц находящегося в больнице олимпийского чемпиона в танцах на льду Романа Костомарова значительно улучшилось. Об этом сообщает РБК со ссылкой на источники. Один из них сравнил изменение состояния фигуриста с пасхальным чудом. «Состояние Романа значительно улучшилось к воскресенью, словно произошло маленькое пасхальное чудо. Сейчас он чувствует себя хорошо», — заявил он. Другой источник добавил, что 46-летний спортсмен проводит Пасху в окружении семьи и друзей. Ранее 16 апреля стало известно, что дети Костомарова впервые навестили отца в клинике «Коммунарка». До этого в палату пускали только жену Оксану Домнину. 28 марта стало известно, что врачам удалось остановить распространение некроза в организме Костомарова, мозговое кровообращение также пришло в норму. Кроме того, сообщалось, что спортсмена готовят к протезированию. Костомаров был госпитализирован 10 января. По информации «Московского комсомольца», фигуристу ампутировали обе стопы, затем голени обеих ног, всю кисть правой руки, а также несколько пальцев левой руки.", "datetime": "16:53 16.04.2023"}
{"id": 1418521, "url": "https://lenta.ru/news/2023/04/19/navka_kostomarov/", "title": "Навка рассказала об улучшении состояния Костомарова", "subtitle": null, "topic": "Спорт", "content": "Фото: Екатерина Чеснокова / РИА Новости Андрей Стрельцов Олимпийская чемпионка в танцах на льду Татьяна Навка рассказала об улучшении в состоянии Романа Костомарова. Ее слова приводит «Московский комсомолец». «Как и раньше, он говорил с юмором, я это почувствовала. Самое главное, в его голосе был оптимизм. Он не потерял своей прежней силы духа. Рома жив и восстанавливается, уже здоров морально. Ну а остальное — дело времени», — заявила Навка. Ранее бывшая спортсменка сообщила, что Костомаров позвонил ей, чтобы поздравить с днем рождения. 17 апреля появились данные, что Костомарову предстоит перенести несколько операций. Уточнялось, что хирургическое вмешательство необходимо перед протезированием. Ранее РБК сообщало, что 46-летний фигурист будет выписан из реанимации в ближайшие два месяца. Костомаров был госпитализирован 10 января. По информации «Московского комсомольца», фигуристу ампутировали обе стопы, затем голени обеих ног, всю кисть правой руки, а также несколько пальцев левой руки.", "datetime": "15:48 19.04.2023"}
{"id": 1420017, "url": "https://lenta.ru/news/2023/04/22/kostomarov/", "title": "Врач оценил сроки восстановления Костомарова", "subtitle": null, "topic": "Спорт", "content": "Фото: Рамиль Ситдиков / РИА Новости Дарья Коршунова Главный врач частной скорой помощи в Санкт-Петербурге Лев Авербах оценил сроки восстановления олимпийского чемпиона в танцах на льду Романа Костомарова. Его слова приводит Sport24. «Сепсис, тромбоз, пневмония и остальные тяжелые осложнения оставляют след на организме и имеют свойство возвращаться. Сначала его должны перевести из реанимации в палату, а потом в реабилитационное отделение. Это очень долгий процесс», — заявил он. Врач предположил, что восстановление Костомарова займет от полугода до нескольких лет, при этом спортсмен будет оставаться под постоянным наблюдением медиков. 17 апреля появилась информация, что Костомарову предстоит перенести несколько операций. Уточнялось, что хирургическое вмешательство необходимо перед протезированием. Ранее РБК сообщал, что 46-летний фигурист будет выписан из реанимации в ближайшие два месяца. Костомаров был госпитализирован 10 января. По информации «Московского комсомольца», фигуристу ампутировали обе стопы, затем голени обеих ног, всю кисть правой руки, а также несколько пальцев левой руки.", "datetime": "09:29 22.04.2023"}
{"id": 1420546, "url": "https://lenta.ru/news/2023/04/24/kostomarov/", "title": "Появились подробности о процессе восстановления Костомарова", "subtitle": null, "topic": "Спорт", "content": "Фото: Екатерина Чеснокова / РИА Новости Дарья Коршунова Находящийся с января в больнице олимпийский чемпион в танцах на льду Роман Костомаров идет на поправку. Новые подробности процесса восстановления приводит ТАСС. Источник агентства рассказал, что состояние 46-летнего спортсмена остается стабильным, все его показатели в норме. «Делает восстанавливающие упражнения, скучает по дому», — добавил он. 17 апреля появилась информация, что Костомарову предстоит перенести несколько операций. Уточнялось, что хирургическое вмешательство необходимо перед протезированием. Ранее РБК сообщал, что фигурист будет выписан из реанимации в ближайшие два месяца. Костомаров был госпитализирован 10 января. По информации «Московского комсомольца», фигуристу ампутировали обе стопы, затем голени обеих ног, всю кисть правой руки, а также несколько пальцев левой руки.", "datetime": "06:55 24.04.2023"}
{"id": 1421342, "url": "https://lenta.ru/news/2023/04/25/kostomarov/", "title": "Стали известны подробности лечения Костомарова", "subtitle": null, "topic": "Спорт", "content": "Фото: Екатерина Чеснокова / РИА Новости Дарья Коршунова «Пятый канал» рассказал о работе реабилитологов с олимпийским чемпионом в танцах на льду Романом Костомаровым. Подробности о лечении спортсмена появились на сайте канала. Как сообщает источник, реабилитологи начали работу над восстановлением подвижности в конечностях спортсмена после длительного обездвиживания. Отмечается, что медики также помогают Костомарову восстановить легкие после пневмонии. 17 апреля стало известно, что Костомарову предстоит перенести несколько операций. Уточнялось, что хирургическое вмешательство необходимо перед протезированием. Ранее РБК сообщал, что фигурист будет выписан из реанимации в ближайшие два месяца. Костомаров был госпитализирован 10 января. По информации «Московского комсомольца», фигуристу ампутировали обе стопы, затем голени обеих ног, всю кисть правой руки, а также несколько пальцев левой руки.", "datetime": "08:56 25.04.2023"}
{"id": 1421902, "url": "https://lenta.ru/news/2023/04/26/roman/", "title": "В окружении Костомарова рассказали о сложностях в процессе реабилитации", "subtitle": null, "topic": "Спорт", "content": "Фото: Авилов Александр / АГН «Москва» Дарья Коршунова В окружении олимпийского чемпиона в танцах на льду Романа Костомарова рассказали о сложностях в процессе реабилитации. Подробности приводит РБК. «Сейчас с Романом работают лучшие специалисты по реабилитации. Усиленно пытаются восстановить подвижность, но ему трудно даются упражнения», — заявил один из источников. Другой источник добавил, что Костомарову приходится крайне непросто, однако его состояние не ухудшается и остается стабильным. 17 апреля стало известно, что Костомарову предстоит перенести несколько операций. Уточнялось, что хирургическое вмешательство необходимо перед протезированием. Ранее РБК также сообщал, что фигурист будет выписан из реанимации в ближайшие два месяца. Костомаров был госпитализирован 10 января. По информации «Московского комсомольца», фигуристу ампутировали обе стопы, затем голени обеих ног, всю кисть правой руки, а также несколько пальцев левой руки.", "datetime": "07:54 26.04.2023"}
{"id": 1422785, "url": "https://lenta.ru/news/2023/04/27/kostomarov/", "title": "Реабилитолог оценил шансы Костомарова восстановиться после ампутаций", "subtitle": null, "topic": "Спорт", "content": "Роман Костомаров Фото: Дмитрий Голубович / Globallookpress.com Дарья Коршунова Реабилитолог Константин Терновой оценил шансы олимпийского чемпиона в танцах на льду Романа Костомарова восстановиться после ампутаций. Его слова передает Sport24. Врач заявил, что процесс реабилитации Костомарова будет трудным и долгим. Терновой объяснил, что потребуется много времени и усилий, чтобы восстановить истощенный организм, а также устранить проблемы в опорно-двигательной системе и подготовить его к операциям для протезирования. Кроме того, специалист отметил важность работы с психологическим состоянием спортсмена. «Тут нет страховки, реабилитологи попытаются вернуть хоть в каком-то виде состояние организма Роману, но никто точно ничего не скажет даже после завершения всех восстановительных процедур», — отметил Терновой. Ранее сообщалось, что у Костомарова возникли сложности в процессе реабилитации. «Усиленно пытаются восстановить подвижность, но ему трудно даются упражнения», — заявил один из источников РБК. 17 апреля стало известно, что Костомарову предстоит перенести несколько операций. Уточнялось, что хирургическое вмешательство необходимо перед протезированием. Костомаров был госпитализирован 10 января. По информации «Московского комсомольца», фигуристу ампутировали обе стопы, затем голени обеих ног, всю кисть правой руки, а также несколько пальцев левой руки.", "datetime": "10:44 27.04.2023"}
{"id": 1424237, "url": "https://lenta.ru/news/2023/04/30/kostomarov/", "title": "Стало известно о проведении протезирования Костомарову", "subtitle": null, "topic": "Спорт", "content": "Фото: Алексей Смагин / Коммерсантъ Андрей Стрельцов Стало известно о проведении протезирования олимпийскому чемпиону в танцах на льду Роману Костомарову. Об этом сообщает Telegram-канал Mash. По информации издания, спортсмену установили протезы на стопе и кисти. Отмечается, что Костомаров идет на поправку и в данный момент проходит реабилитацию перед транспортировкой в клинику в Германии. Источник РИА Новости, близкий к ситуации, назвал эту информацию домыслом, однако подтвердил, что состояние спортсмена улучшается. «Костомаров может пробыть [в больнице] до августа. Планируется, что он вернется домой после протезирования и реабилитации», — добавил он. 26 апреля сообщалось, что у Костомарова возникли сложности в процессе реабилитации. «Усиленно пытаются восстановить подвижность, но ему трудно даются упражнения», — заявил один из источников РБК. Костомаров был госпитализирован 10 января. По информации «Московского комсомольца», фигуристу ампутировали обе стопы, затем голени обеих ног, всю кисть правой руки, а также несколько пальцев левой руки.", "datetime": "16:07 30.04.2023"}
{"id": 1424500, "url": "https://lenta.ru/news/2023/05/01/kostomarov/", "title": "Стали известны подробности подготовки Костомарова к протезированию", "subtitle": null, "topic": "Спорт", "content": "Фото: Алексей Филиппов / РИА Новости Дарья Коршунова Олимпийского чемпиона в танцах на льду Романа Костомарова готовят к операции по протезированию. Подробности стали известны Sport24. Как сообщил источник издания, сейчас фигуристу не делают операцию из-за неготовности организма. «Было много осложнений, и есть еще многие проблемы, которые нужно решать медикаментозно. Поэтому пока ждут, потому что протезирование можно делать на более-менее здоровый организм», — рассказал он и отметил, что предпочтительным местом проведения операции остается Германия. 26 апреля сообщалось, что у Костомарова возникли сложности в процессе реабилитации. «Усиленно пытаются восстановить подвижность, но ему трудно даются упражнения», — заявил один из источников РБК. Костомаров был госпитализирован 10 января. По информации «Московского комсомольца», фигуристу ампутировали обе стопы, затем голени обеих ног, всю кисть правой руки, а также несколько пальцев левой руки.", "datetime": "16:52 01.05.2023"}
{"id": 1429382, "url": "https://lenta.ru/news/2023/05/11/oxana/", "title": "Жена Костомарова прокомментировала слухи об отправке мужа за границу", "subtitle": null, "topic": "Спорт", "content": "Фото: Алексей Филиппов / РИА Новости Анастасия Борисова Оксана Домнина, жена олимпийского чемпиона в танцах на льду Романа Костомарова, прокомментировала слухи об отправке мужа за границу. Ее слова приводит РБК. Спортсменка опровергла эту информацию. «Роман продолжает лечение в \"Коммунарке\", и выезд за границу не обсуждается и не планируется», — подчеркнула она. Ранее 11 мая «Московский комсомолец» сообщил, что Костомаров уехал на лечение за границу. По информации источника, 46-летний спортсмен в конце апреля выписался из московской больницы и находится на реабилитации за рубежом, где ему будут делать протезирование. Костомаров попал в больницу 10 января с пневмонией и гриппом B. Из-за длительного подключения к аппарату для насыщения крови кислородом и аппарату искусственной вентиляции легких у него началось отмирание тканей. По информации «Московского комсомольца», врачам пришлось ампутировать фигуристу обе стопы, затем голени обеих ног, кисть правой руки, а также несколько пальцев левой руки.", "datetime": "18:42 11.05.2023"}
{"id": 1435245, "url": "https://lenta.ru/news/2023/05/23/schpartak/", "title": "«Спартак» оправдался за непристойный жест игрока команды", "subtitle": null, "topic": "Спорт", "content": "Александр Соболев Фото: Александр Вильф / РИА Новости Анастасия Борисова Московский «Спартак» направил в контрольно-дисциплинарный комитет Российского футбольного союза (КДК РФС) видео, на которых защитник столичного ЦСКА Виллиан Роша якобы провоцирует нападающего команды Александра Соболева. Кадры приводит РБК. На роликах, предоставленных в КДК, Роша по ходу встречи 28-го тура Российской премьер-лиги (РПЛ) трижды хватается за пах на 33-й, 51-й и 58-й минутах. По мнению представителей красно-белых, защитник делал это, обращаясь к Соболеву. Встреча между «Спартаком» и ЦСКА прошла 21 мая и завершилась со счетом 2:1 в пользу красно-белых. На 65-й минуте Соболев был удален за неприличный жест. Футболист приложил две руки к паху, выражая недовольство действиями Роши, который также получил красную карточку. Позднее нападающий извинился за несдержанность и назвал непозволительным свое поведение. Эпизод с удалениями Соболева и Роши будет рассмотрен на заседании КДК РФС 24 мая. Игроки будут присутствовать на собрании.", "datetime": "17:08 23.05.2023"}
{"id": 1444556, "url": "https://lenta.ru/news/2023/06/10/football/", "title": "Названы помогающие улучшить результаты в футболе упражнения", "subtitle": null, "topic": "Спорт", "content": "Фото: Pavel1964 / Shutterstock / Fotodom Анастасия Борисова Журналисты РБК назвали помогающие улучшить результаты в футболе упражнения. Материал доступен на сайте издания. По информации издания, фитнес-программа для футболистов должна быть построена на развитии хорошей аэробной базы. Для этого необходимо много ходить пешком, бегать трусцой и заниматься спринтом в различных направлениях. Еще одним важным аспектом фитнеса является гибкость. Для этого нужно выполнять выпады при ходьбе, приседания с собственным весом и круговые движения руками. Следующим фактором журналисты назвали скорость. Чтобы улучшить ее показатели, нужно выполнять силовые движения, такие как приседания с выпрыгиванием, тяги, жимы на грудь и толкающие жимы, а также плиометрические упражнения. 7 июня восьмикратный чемпион России по тяжелой атлетике Михаил Кокляев назвал способы подготовиться к первому визиту в тренажерный зал. Он заявил, что план тренировок нужно составлять в зависимости от цели: увеличить силу, развить выносливость, снизить вес или нарастить мышечную массу.", "datetime": "12:40 10.06.2023"}
{"id": 1444642, "url": "https://lenta.ru/news/2023/06/10/traumas/", "title": "Врач назвала противопоказания к занятиям футболом у детей", "subtitle": null, "topic": "Спорт", "content": "Фото: Иван Водопьянов / Коммерсантъ Андрей Стрельцов Врач-травматолог Олеся Арсланова назвала противопоказания к занятиям профессиональным футболом у детей. Ее слова приводит «Спорт-Экспресс». Специалист рассказала, что при плоскостопии заниматься футболом, хоккеем и баскетболом дети могут только на любительском уровне. «Эти виды спорта требуют повышенной активности и выносливости, поэтому противопоказаны детям при сильном плоскостопии», — заявила Арсланова. Врач добавила, что важно подобрать правильную обувь для тренировок, а также уделять время разминке перед занятием. В противном случае, по ее словам, проблемы со стопами могут усугубиться. Ранее эксперты РБК назвали помогающие улучшить результаты в футболе упражнения. По их словам, фитнес-программа для футболистов должна быть построена на развитии хорошей аэробной базы, гибкости и скорости. Для этого подойдут прогулки пешком и бег трусцой, выпады и приседания, а также плиометрические упражнения.", "datetime": "19:27 10.06.2023"}
{"id": 1460347, "url": "https://lenta.ru/news/2023/07/11/finance/", "title": "В Минспорта объяснили финансирование сменившей гражданство дочери Тутберидзе", "subtitle": null, "topic": "Спорт", "content": "Фото: Maksim Konstantinov / Globallookpress.com Дарья Коршунова Сменившая гражданство танцевальная пара Диана Дэвис и Глеб Смолкин получала финансирование из федерального бюджета в сезоне-2022/2023. Это подтвердили в пресс-службе министерства спорта в разговоре с РБК. В Минспорта объяснили, что спортсмены выполнили критерии попадания в основной состав списка кандидатов сборной России, поэтому между сторонами было заключено трудовое соглашение. Сумму зарплаты, которую получали фигуристы, в организации не назвали. 5 мая главный тренер национальной сборной Елена Чайковская заявила, что исполком Федерации фигурного катания на коньках России одобрил смену спортивного гражданства Дэвис, дочери тренера по фигурному катанию Этери Тутберидзе, и Смолкина, сына актера Бориса Смолкина. Позднее в Грузии подтвердили переход пары. Дэвис и Смолкин дебютировали во взрослой сборной России в сезоне-2021/2022. Они стали восьмыми на чемпионате Европы и заняли 14-е место на Олимпийских играх в Пекине. Сезон-2022/2023 спортсмены, живущие в США, пропускали.", "datetime": "07:37 11.07.2023"}
{"id": 1466448, "url": "https://lenta.ru/news/2023/07/22/nepomnyashchiy/", "title": "В ФШР оценили заявление Непомнящего о нежелании играть за сборную", "subtitle": null, "topic": "Спорт", "content": "Фото: Григорий Сысоев / РИА Новости Андрей Стрельцов Вице-президент Федерации шахмат России (ФШР) Сергей Смагин оценил заявление гроссмейстера Яна Непомнящего о нежелании играть за сборную страны. Слова функционера приводит РБК. «На мой взгляд, это неправильные, несвоевременные и ненужные заявления. С моей точки зрения, только благодаря федерации он получил тотальную поддержку и в матче с Магнусом Карлсеном, и в матче с Дин Лижэнем», — заявил Смагин, пояснив, что благодаря ФШР Непомнящий нашел спонсоров для участия в обоих матчах за звание чемпиона мира. Вице-президент также предположил, что шахматист сделал это заявление на эмоциях. «Эти высказывания — продолжение того, что он в принципе психологически неустойчив, что часто его подводит», — добавил он. 21 июля Непомнящий заявил о нежелании выступать за национальную команду из-за отношений с федерацией. «Я не хочу менять спортивное гражданство. Да и в целом менять гражданство не хочу. При этом я не очень хочу выступать за сборную страны при нынешних отношениях с федерацией», — пояснил шахматист. 30 апреля Непомнящий проиграл китайцу Лижэню в матче за титул чемпиона мира. Для россиянина это была вторая попытка завоевать мировую шахматную корону. В декабре 2021 года он проиграл Карлсену со счетом 3,5:7,5.", "datetime": "10:22 22.07.2023"}
{"id": 1491579, "url": "https://lenta.ru/news/2023/09/11/tarpishchev/", "title": "Тарпищев назвал причину поражения Медведева в финале US Open", "subtitle": null, "topic": "Спорт", "content": "Фото: Robert Deutsch-USA TODAY Sports / Reuters Дарья Коршунова Президент Федерации тенниса России Шамиль Тарпищев назвал причину поражения Даниила Медведева сербу Новаку Джоковичу в финале US Open. Его слова приводит РБК. «Он просто не успел восстановиться психологически: все-таки Даня много нервов истратил за полуфинал и четвертьфинал, гораздо больше, чем Джокович. Как следствие, Даниилу не хватало терпения в розыгрышах», — заявил Тарпищев. Он также отметил грамотную игру Джоковича. Решающая встреча турнира завершилась со счетом 6:3, 7:6 (7:5), 6:3 в пользу серба. Теннисисты провели на корте 3 часа 17 минут. Медведев сохранил третье место в рейтинге Ассоциации теннисистов-профессионалов (ATP). Джокович благодаря победе вновь стал первой ракеткой мира. Медведев становился победителем US Open в 2021 году. Тогда он одержал победу над Джоковичем.", "datetime": "06:28 11.09.2023"}
{"id": 1512440, "url": "https://lenta.ru/news/2023/10/19/ovechkin-porassuzhdal-o-shansah-vyigrat-zoloto-olimpiady/", "title": "Овечкин порассуждал о шансах выиграть золото Олимпиады", "subtitle": null, "topic": "Спорт", "content": "Фото: Geoff Burke / USA TODAY Sports / Reuters Ксения Курашкина Российский капитан «Вашингтон Кэпиталс» Александр Овечкин порассуждал о своих шансах выиграть золото Олимпийских игр. Его слова приводит РБК в своем Telegram-канале. Хоккеист заявил, что на данный момент он с большей вероятностью выиграет второй Кубок Стэнли в Национальной хоккейной лиге (НХЛ), чем Олимпиаду. Кроме того, в рамках блица спортсмен ответил на вопрос о выборе между «Вашингтоном» и «Динамо», отдав предпочтение бело-голубым. Овечкин занимает второе место в списке лучших снайперов в истории НХЛ, отставая от канадца Уэйна Гретцки на 72 гола. На счету россиянина 822 заброшенные шайбы. Он обошел по этому показателю занимающего третье место канадца Горди Хоу. Россиянин выступает в НХЛ с 2005 года. Все сезоны в Северной Америке он провел за «Вашингтон». Вместе с клубом хоккеист выиграл Кубок Стэнли в 2018 году. В составе сборной России форвард выступил на трех Олимпиадах (2006, 2010, 2014), ни разу не поднявшись на пьедестал.", "datetime": "08:01 19.10.2023"}
{"id": 1513631, "url": "https://lenta.ru/news/2023/10/21/v-minsporta-i-gosdume-zahoteli-ogranichit-vyezd-talantlivyh-sportsmenov-za-rubezh/", "title": "В Минспорта и Госдуме захотели ограничить выезд талантливых спортсменов за рубеж", "subtitle": null, "topic": "Спорт", "content": "Фото: Алексей Никольский / РИА Новости Алексей Гусев Министерство спорта совместно с Госдумой разработает ограничения на выезд талантливых российских спортсменов за рубеж. О таком решении Telegram-каналу РБК заявил министр спорта страны Олег Матыцин. По его словам, Минспорта совместно с депутатами займется разработкой соответствующих нормативно-правовых актов. «Посмотрим, как мы можем защитить интересы российского хоккея, спортсменов, тренеров и спортивных школ, чтобы ограничить выезд талантливых спортсменов», — заявил Матыцин. 19 октября президент России Владимир Путин призвал разобраться с переходами юных российских хоккеистов в зарубежные клубы. «Надо понять, что нам делать с этими дельцами от хоккея, которые ребятишек еще со спортивных школ отбирают и тащат за границу», — заявил глава государства. 28 марта Международный олимпийский комитет рекомендовал допустить к соревнованиям в нейтральном статусе белорусов и россиян, не поддерживавших спецоперацию на Украине. При этом атлетов из России и Белоруссии, связанных с вооруженными силами или органами безопасности своих стран, рекомендуется отстранить от участия в стартах.", "datetime": "08:11 21.10.2023"}
{"id": 1513806, "url": "https://lenta.ru/news/2023/10/22/boets-mma-poprosil-kadyrova-otpravit-ego-srazhatsya-za-palestinu/", "title": "Боец ММА попросил Кадырова отправить его сражаться за Палестину", "subtitle": null, "topic": "Спорт", "content": "Хамзат Чимаев Фото: Joe Camporeale-USA TODAY Sports / Reuters Марина Совина Боец смешанного стиля (ММА) Хамзат Чимаев после победы в турнире UFC 294 в Абу-Даби попросил главу Чечни Размзана Кадырова отправить его сражаться за Палестину. Об этом сообщает РБК. «При вашей поддержке для меня не проблема драться в октагоне, и если вы дадите свое разрешение, то клянусь, что буду первым, кто отправится туда. Прошу вас, дайте мне оружие и позвольте поехать сражаться за Палестину», — обратился к политику спортсмен на чеченском языке. Кадыров в Telegram-канале назвал речь Чимаева трогательной и заслуживающей глубокого уважения. Глава Чечни указал, что боец, находясь в эпицентре спортивного мира, решительно осудил насилие в отношении жителей сектора Газа и как истинный мусульманин выразил поддержку палестинскому народу. Представляющий Объединенные Арабские Эмираты (ОАЭ) боец смешанного стиля (ММА) Хамзат Чимаев одержал победу над американцем Камару Усманом на турнире UFC 294. Поединок прошел в среднем весе в Абу-Даби. Он завершился в трех раундах победой Чимаева решением большинства судей. До начала турнира спортсмен вместе с американцем палестинского происхождения Белалом Мухаммадом сфотографировался с флагом Палестины.", "datetime": "23:12 21.10.2023"}
{"id": 1527866, "url": "https://lenta.ru/news/2023/11/18/valuev-otvetil-na-kritiku-tarasovoy-v-adres-rabotayuschih-v-gosdume-sportsmenov/", "title": "Валуев ответил на критику Тарасовой в адрес работающих в Госдуме спортсменов", "subtitle": null, "topic": "Спорт", "content": "Фото: Дмитрий Духанин / Коммерсантъ Анастасия Борисова Депутат Госдумы, бывший чемпион мира по боксу Николай Валуев ответил на критику заслуженного тренера СССР Татьяны Тарасовой в адрес работающих в Госдуме спортсменов. Его слова приводит РБК. Валуев заявил, что в случае появления инициатив он всегда открыт для общения. «Убежден, что мнения и предложения таких профессионалов, как Тарасова, всегда готовы выслушать и взять в работу», — посчитал он. Депутат добавил, что личность политика подразумевает публичность, а значит, он готов предоставить всю необходимую о его работе информацию. 16 ноября Тарасова оценила работу в Госдуме спортсменов. Специалист заявила, что не ощущает ее. В состав Госдумы восьмого созыва входит ряд титулованных отечественных спортсменов. Среди них — бывшие биатлонисты Антон Шипулин и Сергей Чепиков, хоккеисты Вячеслав Фетисов и Владислав Третьяк, фигуристка Ирина Роднина, конькобежка Светлана Журова и шахматист Анатолий Карпов.", "datetime": "07:54 18.11.2023"}
{"id": 1532774, "url": "https://lenta.ru/news/2023/11/28/olimpiyskiy-chempion-rasskazal-o-degradatsii-figuristov-bez-mirovyh-turnirov/", "title": "Олимпийский чемпион рассказал о деградации фигуристов без мировых турниров", "subtitle": null, "topic": "Спорт", "content": "Фото: Сергей Бобылев / ТАСС Анастасия Борисова Олимпийский чемпион, ныне российский тренер по фигурному катанию Максим Траньков ответил на вопрос о деградации россиян без мировых турниров. Его слова приводит РБК. Траньков заявил, что без международных соревнований спортсменам тяжело расти и развиваться, так как мотивация всегда возникает с конкуренцией. «Турниры у нас есть, хоть и внутри страны. Этого не хватает, но остается только ждать. Все хотят побеждать и зарабатывать призовые», — посчитал он. Ранее трехкратная олимпийская чемпионка по фигурному катанию, депутат Госдумы Ирина Роднина высмеяла Гран-при России по фигурному катанию. Роднина назвала соревнования «первенством ЖЭКа». 1 марта 2022 года Международный союз конькобежцев (ISU) запретил россиянам и белорусам участвовать в соревнованиях под своей эгидой. Из-за санкций фигуристы не смогли принять участие в чемпионатах мира и Европы, а также в других международных турнирах. В связи с этим было решено проводить Гран-при России.", "datetime": "08:56 28.11.2023"}
{"id": 1532877, "url": "https://lenta.ru/news/2023/11/28/rodnina-ob-yasnila-lishniy-ves-valievoy/", "title": "Роднина объяснила лишний вес Валиевой", "subtitle": null, "topic": "Спорт", "content": "Фото: Александр Вильф / РИА Новости Анастасия Борисова Трехкратная олимпийская чемпионка по фигурному катанию, депутат Госдумы Ирина Роднина объяснила лишний вес российской фигуристки Камилы Валиевой. Ее слова приводит РБК. «У Валиевой сейчас то перерывы, то нервные встряски, то рост. Из-за этого она стала более тяжелой», — заявила Роднина. Депутат обратила внимание на то, что спортсменке придется прикладывать больше усилий для выполнения прыжков. Она посчитала, что женское фигурное катание в России ждут перемены, назвала процесс естественным и отказалась считать это проблемой. 27 ноября заслуженный тренер СССР Татьяна Тарасова заявила, что Валиева не просто набрала вес, но и выросла. Она посчитала, что 17-летняя спортсменка набирает форму и в скором времени восстановит все свои прыжки. Фигуристка является фигуранткой допингового расследования. В пробе Валиевой от декабря 2021 года были обнаружены следы запрещенного препарата. Окончательное решение по делу спортсменки будет вынесено в январе 2024 года.", "datetime": "10:16 28.11.2023"}
{"id": 1533593, "url": "https://lenta.ru/articles/2023/11/29/hockey/", "title": "В российском хоккее назревает передел власти.", "subtitle": null, "topic": "Спорт", "content": "Фото: Алексей Даничев / РИА Новости На днях будет принят законопроект о создании независимых от федераций профессиональных лиг. Разбираем историю этого вопроса на примере хоккея и делаем выводы, к чему может привести это решение.  На днях будет принят законопроект о создании независимых от федераций профессиональных лиг. Разбираем историю этого вопроса на примере хоккея и делаем выводы, к чему может привести это решение. #ФХР и КХЛ В отсутствие больших международных турниров для сборной России — чемпионатов мира, олимпиад и даже этапов Евротура — многие российские болельщики стали не так пристально следить за делами в российском хоккее. Так получилось, что, в отличие от футбола, в хоккей хорошо играют только представители недружественных стран, исключивших команду России отовсюду. Тем не менее профессиональный российский хоккей продолжает полноценную жизнь. Каждый год клубы Континентальной хоккейной лиги разыгрывают Кубок Гагарина, сборная России разных возрастов встречается с соседями из Белоруссии и Казахстана, детские спортивные школы ежегодно выпускают тысячи воспитанников. Легионеры, преимущественно из Северной Америки, пополняют составы команд КХЛ, а россияне в НХЛ во главе с Александром Овечкиным, несмотря на сложную геополитическую обстановку, продолжают бить рекорды. Кто сегодня руководит российским хоккеем? Во главе одного из самых популярных видов спорта стоят две структуры. Это Федерация хоккея России и Континентальная хоккейная лига. ФХР отвечает за все сборные, начиная от национальной и заканчивая самой младшей юниорской (до 16 лет) и женской. Кроме того, федерация занимается развитием вида спорта, составлением методических программ, внедрением в детские школы, проведением некоторых детских соревнований, а также Всероссийской хоккейной лигой (бывшей высшей, второй дивизион клубных команд после КХЛ), Национальной молодежной хоккейной лигой, студенческим хоккеем (СХЛ) и подготовкой судей. КХЛ проводит открытый чемпионат России — элитный дивизион клубного первенства, а также отвечает за Молодежную и Женскую хоккейные лиги. Президент ФХР — знаменитый вратарь, трехкратный олимпийский чемпион, депутат Госдумы Владислав Третьяк. Президент КХЛ — двукратный чемпион мира Алексей Морозов. Но помимо президентов, у федерации и лиги есть еще одна управленческая надстройка. В ФХР — это правление. Его председатель — Аркадий Ротенберг («Мостотрест», TPS «Авиа» и другие активы). Во времена СССР внутренний чемпионат проводила федерация. После распада Союза организацией клубного турнира недолгое время занималась Межнациональная хоккейная лига. А с 1996-го по 2008 год ФХР вновь вела внутренние первенства единолично. Фото: Nick Turchiaro / Reuters В 2008 году усилиями заместителя председателя правления «Газпрома» Александра Медведева и сенатора, двукратного олимпийского чемпиона по хоккею Вячеслава Фетисова была создана Континентальная хоккейная лига. При их активном содействии права на проведение чемпионата России были переданы от ФХР к КХЛ. В 2012 году председатель совета директоров КХЛ Фетисов по собственному желанию оставил  должность. Противоречия между лигой и федерацией постепенно сглаживались, но все равно оставались прохладными. В частности, яблоком раздора служили паузы на международные матчи национальной сборной (проведение Евротуров) и количество иностранных игроков в составе одной команды. КХЛ хотела проводить чемпионат без пауз. ФХР в целях развития хоккея и создания дополнительных рабочих мест для российских игроков ратовала за сокращение лимита на легионеров с пяти до трех, КХЛ — за увеличение до семи или полное упразднение ограничений в целях повышения уровня чемпионата. Однако ответа на вопрос, где бы тогда играли многочисленные воспитанники российских хоккейных школ, при том, что в главной лиге страны играют иностранцы, у руководителей лиги как не было, так и нет. Фото: Сергей Гунеев / РИА Новости Летом 2015 года в ФХР частично сменился менеджмент и была создана другая структура управления. Исполком федерации заменили правлением, которое возглавил Аркадий Ротенберг. В 2018 году сборная России выиграла олимпийский турнир по хоккею в Пхенчхане (спустя 26 лет после победы в 1992 году). При этом поездка в Корею превратилась в тяжелый путь. Дело в том, что МОК отстранил российскую команду из-за претензий Всемирного антидопингового агентства (ВАДА) в государственной поддержке допинга в спорте, основываясь на показаниях бывшего руководителя национальной антидопинговой лаборатории Григория Родченкова. В российских правящих кругах мнения разделились: стоит ли участвовать в олимпиаде без флага и гимна. Одним из приверженцев бойкота олимпиады был советник президента России Игорь Левитин, курирующий весь отечественный спорт (член совета по спорту при президенте РФ). ФХР была не согласна с такой позицией, так как в течение четырех лет готовилась к Играм. Зарождался конфликт. Однако в результате заявления Владимира Путина было решено принять участие в ОИ-2018. Победа хоккейной сборной, успех ФХР и их последующее укрепление позиций в управлении российским хоккеем стали настоящим ударом для руководства КХЛ. Спустя четыре года КХЛ предприняла реванш, воспользовавшись неудачным выступлением национальной команды на чемпионате мира в Латвии, где россияне не пробились в тройку сильнейших. В первую очередь от должности главы штаба сборной был отстранен Роман Ротенберг (ныне — главный тренер СКА). На Олимпиаду-2022 федерацией уже был назначен тренер. Им стал Олег Знарок, с которым Россия в последний раз побеждала на чемпионате мира (2014) и Олимпиаде (2018). Однако спустя два дня отстранили Знарка и назначили своего кандидата — им стал олимпийский чемпион-1992 Алексей Жамнов. Генеральным менеджером стал двукратный чемпион мира Илья Ковальчук. Их штаб не смог повторить успех четырехлетней давности — в финале россияне при блеклой игре уступили Финляндии (1:2). А через четыре дня началась специальная военная операция на Украине, после которой Россию отстранили от участия в международных турнирах. Фото: Илья Питалев / РИА Новости Поскольку Россия уже почти два года не принимает участие в главных мировых соревнованиях, позиции ФХР сегодня не кажутся столь значимыми. С другой стороны, работу по подготовке резерва мало кто видит. Понятно, что рано или поздно нашу сборную вернут в систему международных соревнований. Но когда именно — сегодня не знает никто. КХЛ продолжает проводить чемпионат, на трибуны после пандемии вернулся зритель, устойчивый интерес к турниру есть. Лига в кулуарах хвалится успехами, но, по большей части, все, что мы видим положительного в КХЛ — заслуга не менеджерского аппарата головной структуры лиги, а ее участников — клубов. Так, например, лига забирает себе 60 процентов рекламного пространства клубов, оставляя им гораздо меньшие возможности для заработка. Всеми правами на телетрансляции также обладает КХЛ, а не клубы. Да, лига делится доходами, но сумма участникам достается небольшая. Фото: Алексей Даничев / РИА Новости Максимальная выплата одному клубу (ЦСКА) в 56 миллионов рублей не покрывает даже зарплаты одного ведущего игрока из этой команды. Сразу шесть человек в армейском клубе, по данным газеты «Спорт-Экспресс», зарабатывают больше. В отсутствие международных стартов в чьей-то голове родилась идея отделения профессиональных лиг от федераций. Одним из проводником этой идеи стала известный тренер по художественной гимнастике Ирина Винер. «Я давно уже предлагала, чтобы мы сделали такие клубные соревнования. Есть КХЛ и НХЛ, по примеру которых надо действовать. Самое главное, чтобы были хорошие призовые деньги и хорошие условия приема. Конечно, сейчас большая проблема — перелеты. Но мы это можем сделать близко к азиатским странам, к Китаю, к Монголии и так далее. Еще у нас, слава Богу, есть Евразия. Наша Россия относится к Евразии, и мы можем себе это все позволить. Я поддерживаю эту идею. У нас в художественной гимнастике были такие же клубные соревнования в Токио. Туда приезжали все клубы, мы выступали за клуб \"Газпром\", и все было отлично, там разыгрывались медали, и были очень хорошие деньги накладные. И сейчас нужно это возобновить», — сказала Винер «РБК Спорт». Идею поддержали первые лица КХЛ, которые давно грезят темой отделения. Но проблема в том, что хоккей — не гимнастика. Ни европейские клубы, ни НХЛ не будут играть с КХЛ даже товарищеские матчи. Причем НХЛ в первую очередь из соображений бизнеса, а не политики. В отличие от советских времен главной хоккейной лиге мира неинтересно играть с командами из России именно с точки зрения финансового интереса. В то же время аргумент КХЛ, выступающей за полную независимость от ФХР, напоминает розовые мечты. Якобы без федерации лиге удастся создать коммерчески привлекательную лигу наподобие НХЛ, а отсутствие навязанного федерацией лимита на легионеров позволит пригласить лучших игроков со всего мира. Однако этот тезис даже при поверхностном взгляде не выдерживает никакой критики. В НХЛ совершенно другая экономика, высочайшие контракты за телевизионные права и рекламу. Годовая зарплата ведущих хоккеистов НХЛ (10-11 миллионов долларов) равна, а по большей части превышает суммарный годовой доход всех игроков одного клуба КХЛ. Ведущие хоккеисты не поедут в КХЛ, так как уже имеют выгодные контракты в НХЛ. Финские, чешские и шведские мастера, за редким исключением, не едут играть в Россию из-за политического давления правительств своих стран. При этом аргумент «в НХЛ нет никакого лимита, но сборные Канады и США играют хорошо» также не работает. В НХЛ едут все лучшие хоккеисты мира, лига имеет возможность отбирать наилучших, а хоккеисты США и Канады в 32 клубах (в КХЛ их только 23) имеют достаточно рабочих мест при конкуренции с сильнейшими игроками из других стран. Перед началом прошлого сезона ФХР совместно с Минспортом вынудили КХЛ сократить лимит с пяти до трех иностранных игроков. В результате в чемпионате появились новые имена молодых хоккеистов 2004-2005 годов рождения, которые на равных конкурируют с признанными звездами. При лимите в пять иностранцев они бы никогда не пробились на ведущие роли в команде в столь юном возрасте и, как следствие, вряд ли в дальнейшем выросли бы в звезд. Фото: Владимир Федоренко / РИА Новости Судя по всему, российский хоккей ждет смутное время. В то время как Федерация не претендует на сферу влияния КХЛ, лига, в свою очередь, уже давно мечтает забрать весь хоккей под себя. При этом складывается впечатление, что развитием сферы у КХЛ заниматься нет ни времени, ни желания. Наломать дров такая политика может с ходу. К примеру, если отменить лимит на легионеров, в КХЛ потянутся хоккеисты, выступающие в Северной Америке, причем не из НХЛ, а из второсортных лиг. В то время как молодые российские хоккеисты, наоборот, поедут искать счастья на другой стороне Атлантического океана, и эта тенденция отъезда начнется с раннего юношеского возраста. А такое положение дел совершенно не соответствует задачам президента РФ Владимира Путина, поручившего разобраться с «дельцами, увозящими нашу хоккейную молодежь в США и Канаду». Фото: Kim Kyung-Hoon / Reuters Во многом из-за позиции КХЛ и ЦСКА по вратарю Ивану Федотову (речь о споре клуба НХЛ «Филадельфия Флайерз» и армейским клубом за то, где вратарь, имеющий два действующих контракта в разных лигах, должен играть) практически в клочья разорваны отношения с Международной федерацией хоккея (IIHF). Понятно, что Россию могут вернуть еще до окончания конфликта на Украине, но делать это у нынешних боссов IIHF желания все меньше и меньше. Кроме того, растет недовольство других федераций, чьи полномочия в деятельности профессиональных лиг внутренних российских первенств могут быть утрачены, а позиция Минспорта по этому вопросу не ясна. Вся эта ситуация может крайне негативно сказаться не только на нашем хоккее, но и спорте в целом.", "datetime": "14:44 29.11.2023"}
{"id": 1539104, "url": "https://lenta.ru/news/2023/12/08/nazvany-pervye-dopuschennye-na-olimpiyskie-igry-2024-sportsmeny/", "title": "Названы первые допущенные на Олимпийские игры-2024 российские спортсмены", "subtitle": null, "topic": "Спорт", "content": "Заур Угуев Фото: Владимир Астапкович / РИА Новости Дарья Коршунова Президент Федерации спортивной борьбы России Михаил Мамиашвили назвал имена первых допущенных на Олимпийские игры-2024 спортсменов. Его слова приводит РБК. «Вольники Заур Угуев, Заурбек Сидаков, Абдулла Курбанов, Шамиль Мамедов получили олимпийские лицензии. Всем остальным предстоит завоевывать лицензии», — заявил Мамиашвили. 8 декабря Международный олимпийский комитет объявил о допуске россиян и белорусов к Олимпиаде в Париже. Они смогут принять участие в турнире как индивидуальные нейтральные спортсмены (AIN). На данный момент на Игры-2024 квалифицировались восемь российских спортсменов. При этом до Игр не будут допущены атлеты, поддерживающие спецоперацию на Украине, а также имеющие связи с вооруженными силами или органами безопасности России и Белоруссии. Также турнир пропустят представители командных видов спорта. В конце февраля 2022 года большинство спортивных организаций отстранили сборные России и Белоруссии по рекомендации МОК.", "datetime": "16:37 08.12.2023"}
{"id": 1542334, "url": "https://lenta.ru/news/2023/12/14/mok-nazval-dostupnye-dlya-rossiyan-i-belorusov-vidy-sporta-na-olimpiade-2024/", "title": "МОК назвал доступные для россиян и белорусов виды спорта на Олимпиаде-2024", "subtitle": null, "topic": "Спорт", "content": "Фото: POOL / Reuters Алексей Гусев Российские и белорусские спортсмены на летних Олимпийских играх 2024 года в Париже смогут посоревноваться в борьбе, гребле, велоспорте и плавании. О доступных для представителей страны видах спорта РБК сообщили в пресс-службе Международного олимпийского комитета (МОК). «На сегодняшний день спортсмены в качестве индивидуальных нейтральных атлетов (AIN) получили одиннадцать квот на Олимпийские игры в Париже: шесть по борьбе, три по велоспорту, одну по академической гребле и одну по плаванию», — сообщили в МОК. Там не уточнили, какие из квот завоеваны россиянами, а какие — белорусами. Имена атлетов, по словам представителей МОК, будут названы на более позднем этапе допуска. 8 декабря МОК объявил о допуске россиян и белорусов к Олимпиаде в Париже. Они смогут принять участие в турнире как индивидуальные нейтральные спортсмены (AIN). При этом до Игр не будут допущены атлеты, поддерживающие спецоперацию на Украине, а также имеющие связи с вооруженными силами или органами безопасности России и Белоруссии. Также турнир пропустят представители командных видов спорта.", "datetime": "18:30 14.12.2023"}
{"id": 1544127, "url": "https://lenta.ru/news/2023/12/18/trener-rasskazala-o-problemah-rossiyskih-figuristov-iz-za-sanktsiy/", "title": "Тренер рассказала о проблемах российских фигуристов из-за санкций", "subtitle": null, "topic": "Спорт", "content": "Фото: Александр Вильф / РИА Новости Дарья Коршунова Тренер Елена Соколова рассказала о проблемах с инвентарем у российских фигуристов. Ее слова приводит РБК. «Главная проблема сегодня, возникшая из-за санкций, — это отсутствие возможности оперативно приобрести коньки для фигурного катания», — заявила она. Соколова отметила, что с российского рынка исчезли некоторые коньки, их приходится заказывать через местных жителей в Канаде, США и Европе. Однако, по словам тренера, сроки доставки постоянно увеличиваются. Соколова добавила, что существуют проблемы и с лезвиями. «Те лезвия, на которых катаемся мы, английские, производитель перестал выпускать. У нас осталась в запасе пара лезвий и дополнительно заказали у производителя остаток. Что будет дальше — не знаем», — поделилась она. 1 марта 2022 года Международный союз конькобежцев запретил россиянам и белорусам участвовать в соревнованиях под своей эгидой. Из-за санкций фигуристы не смогли принять участие в чемпионатах мира и Европы, а также в других международных турнирах.", "datetime": "18:02 18.12.2023"}
{"id": 1551538, "url": "https://lenta.ru/news/2024/01/03/v-fide-vyskazalis-o-nakazanii-polyaka-za-otkaz-ot-rukopozhatiya-s-rossiyaninom/", "title": "В ФИДЕ высказались о наказании поляка за отказ от рукопожатия с россиянином", "subtitle": null, "topic": "Спорт", "content": "Фото: Imago / Globallookpress.com Дарья Коршунова Международная шахматная федерация (ФИДЕ) оценила возможность наказания поляка Яна-Кшиштофа Дуды за отказ от рукопожатия с россиянином Денисом Хисматуллиным на чемпионате мира по быстрым шахматам. Слова представителя организации приводит РБК. В ФИДЕ заявили, что рукопожатие не считается обязательным для шахматистов, а отказ от него не влечет за собой автоматических санкций. «Это может произойти только в случае, если соперник, которому отказались жать руку, потребует этого от Комиссии по этике. В ситуации с Дудой и Хисматуллиным таких заявлений не поступало», — уточнили в организации. Ранее о ситуации высказались в Федерации шахмат России. «Жаль, что лучший шахматист Польши так себя ведет», — отметил исполнительный директор ФШР Александр Ткачев. 3 января стало известно, что Хисматуллин перед началом встречи протянул руку Дуде, однако тот жестом показал, что не ответит на приветствие. Матч завершился вничью.", "datetime": "13:49 03.01.2024"}
{"id": 1557985, "url": "https://lenta.ru/news/2024/01/18/gendirektor-spartaka-nazval-postavlennuyu-pered-glavnym-trenerom-zadachu/", "title": "Гендиректор «Спартака» назвал поставленную перед главным тренером задачу", "subtitle": null, "topic": "Спорт", "content": "Гильермо Абаскаль Фото: Stupnikov Alexander / FC \"Spartak\" / Globallookpress.com Алексей Гусев Генеральный директор московского футбольного клуба «Спартак» Олег Малышев назвал задачу поставленную перед главным тренером красно-белых Гильермо Абаскалем. Его словам приводит РБК. По словам функционера, испанский специалист продолжает работать и должен исправить ситуацию. «Он должен улучшить наше место в турнирной таблице в оставшейся части сезона», — уточнил Малышев. После 18 туров нынешнего сезона Российской премьер-лиги (РПЛ) в активе «Спартака» 30 очков. Команда находится на пятом месте в турнирной таблице. Чемпионат возобновится в начале марта. Абаскаль возглавил «Спартак» летом 2022 года. В прошлом сезоне команда под руководством испанца стала бронзовым призером чемпионата России.", "datetime": "09:20 18.01.2024"}
{"id": 1559534, "url": "https://lenta.ru/news/2024/01/21/rybolovlev-zadumalsya-o-prodazhe-monako/", "title": "Рыболовлев задумался о продаже «Монако»", "subtitle": null, "topic": "Спорт", "content": "Фото: Eric Gaillard / Reuters Алексей Гусев Российский бизнесмен Дмитрий Рыболовлев задумался о продаже футбольного клуба «Монако». Об этом сообщает РБК. Представитель семейного офиса миллиардера заявил, что тот начал процесс изучения стратегических возможностей в отношении своей доли в клубе. Это произошло после обращения от потенциально заинтересованных сторон. В качестве эксклюзивного финансового консультанта по этому вопросу привлечена компания Raine Group (Raine). При этом подчеркивается, что нет никаких гарантий того, что после проведенного анализа произойдет какая-либо сделка. Рыболовлев приобрел контрольный пакет акций «Монако» в 2011 году, в 2017-м команда выиграла чемпионат Франции. В составе монегасков выступает полузащитник сборной России Александр Головин.", "datetime": "20:56 21.01.2024"}
{"id": 1561628, "url": "https://lenta.ru/articles/2024/02/03/criminal-legionnaires/", "title": "«Мы не боимся за репутацию»", "subtitle": null, "topic": "Спорт", "content": "Фото: @qpromes Алексей Гусев После начала СВО из российских футбольных и хоккейных клубов произошел отток легионеров. Кто-то покинул страну из-за опасений за свою безопасность, а кто-то побоялся осуждения на родине. При этом в РПЛ и КХЛ сформировалась отдельная категория зарубежных игроков, для которых опасно не оставаться в России, а покидать ее. После начала СВО на Украине из российских футбольных и хоккейных клубов произошел отток легионеров. Кто-то покинул страну из-за опасений за собственную безопасность, а кто-то побоялся осуждения на родине. При этом в Российской премьер-лиге (РПЛ) и Континентальной хоккейной лиге (КХЛ) сформировалась отдельная категория зарубежных игроков, для которых опасно не оставаться в России, а покидать ее пределы. Таков, например, голландский игрок футбольного «Спартака» Квинси Промес, который уже получил на родине один тюремный срок и вот-вот получит второй, гораздо более серьезный. «Лента.ру» — подробнее о приключениях Промеса и других иностранных легионерах с криминальным прошлым. 24 января в суде Амстердама состоялись слушания по делу Промеса, обвиняемого в контрабанде наркотиков. По итогам заседания прокуратура запросила для вингера «Спартака» девять лет лишения свободы. Приговор должны вынести 14 февраля. Заседание проходило без участия самого футболиста, который в данный момент вместе с красно-белыми находится на сборах в ОАЭ и, похоже, не планирует возвращаться на родину. Прокуратура пыталась добиться от Эмиратов экстрадиции игрока, но попытка провалилась. По словам юристов, это произошло потому, что первый приговор находится в стадии обжалования, а второй еще не вынесен. По версии следствия, Промес был руководителем преступной группы, которая ввезла в Европу через порт Антверпена две крупные партии кокаина общим весом более тонны. В СМИ появилась информация, что на футболиста вышли благодаря показаниям задержанного за распространение наркотиков неназванного жителя Нидерландов, а также прослушке телефона Промеса. Занялись этим правоохранители в рамках первого уголовного дела, открытого в отношении голландца. Сам игрок вину отрицает.  Квинси Промес Фото: Stupnikov Alexander / Globallookpress.com В июне прошлого года Квинси приговорили к полутора годам лишения свободы за нападение с ножом на двоюродного брата, произошедшее летом 2020-го на семейной вечеринке. На том суде Промес также не присутствовал, а после вынесения приговора обжаловал его. Решение по апелляции не принято до сих пор. В «Спартаке» же дали понять, что не будут ничего комментировать до вступления приговора в законную силу. Председатель комиссии по спортивному праву Ассоциации юристов Сергей Алексеев в интервью РБК оценил шансы на экстрадицию голландца на родину, если его обжалование приговора не будет успешным. Голландец успел без преувеличения стать легендой «Спартака». Он выступал за команду с 2014 по 2018 год, внес огромный вклад в чемпионство красно-белых в 2017-м, затем вернулся в московский клуб в 2021-м и успешно играет за него по сей день. Он часто выводит команду на поле с капитанской повязкой и установил рекорд по количеству голов в РПЛ среди легионеров. Трудно представить, что «Спартак» даже в случае признания Промеса виновным по обоим делам резко разорвет с ним контракт. Тем более в сентябре в команде заявили о том, что уже запущен процесс получения голландцем российского гражданства. Вполне возможно, что российским гражданином в обозримом будущем захочет стать еще один выступающий в РПЛ голландский футболист — полузащитник «Урала» Рай Влут. Екатеринбургский клуб подписал с ним двухлетний контракт осенью 2022 года, когда на родине игрока во всю шло рассмотрение уголовного дела, заведенного из-за смертельного ДТП с его участием. В 2021 году форвард ехал на машине вместе с другом по одной из нидерландских трасс и на огромной скорости врезался в автомобиль, где находились двое взрослых и два ребенка. Один из детей от полученных травм скончался в больнице. Изначально друг хотел взять вину на себя, но узнав о том, что в ДТП есть погибший, Влут поменял показания и заявил, что за рулем все-таки находился он. Ситуацию для спортсмена усугубило то, что его тест на алкоголь показал наличие в крови 1,18 промилле, что более чем в два раза превышает допустимую в Нидерландах норму.  Рай Влут (слева) Фото: Павел Лисицын / РИА Новости В апреле прошлого года суд Харлема вынес Влуту приговор — два с половиной года тюрьмы, причем футболист, в отличие от Промеса, не побоялся вернуться на родину и присутствовать на процессе. Немедленно отбывать наказание его не отправили и даже выпустили из страны. Сейчас идет процесс обжалования приговора, который может затянуться на долгие месяцы. По словам голландского журналиста Йеруна Каптейнса, на данный момент никто в Голландии не считает, что Влут в России скрывается от правосудия. Президент «Урала» Григорий Иванов также подчеркивал тот факт, что процесс обжалования не завершен, поэтому никаких препятствий для продолжения карьеры игрока в России он не видит. Интересно, поменяется ли риторика, если Влута все-таки окончательно признают виновным? Очень любопытно будет понаблюдать и за футболистом: готов ли голландец смиренно вернуться на родину и отправиться за решетку? В отличие от Промеса, легендой РПЛ Влут пока не стал. Он успел провести лишь 15 матчей в чемпионате, в которых отметился четырьмя голами. С мая прошлого года футболист не играл из-за травмы, а 24 января пресс-служба «Урала» сообщила о новом повреждении футболиста. Характер травмы станет ясен после медобследования, пока понятно лишь то, что Влут получил ее в отпуске. Криминальный бэкграунд новичка «Оренбурга» Хорди Томпсона для многих мог бы остаться незамеченным, если бы не резонансное высказывание спортивного директора клуба Дмитрия Андреева. Журналист Sport24 задал ему вопрос о скелетах, скрывающихся в шкафу чилийца, и получил неожиданный ответ. «Вы так говорите, будто он 20 девушек положил. Мы не переживаем за репутацию \"Оренбурга\". Ну, с кем не бывает?» — заявил функционер, который, видимо, считает, что 19 девушек положить допустимо. Кроме того, он признался, что скауты «Оренбурга» не присматривались к игроку, так как без проявления той самой «темной стороны» не смогли бы его себе позволить. «Когда у него случилась такая ситуация, мы подсуетились. Томпсон — хороший игрок с большим потенциалом. Мы помогли ему. Надеюсь, он поможет нам», — добавил Андреев.  Хорди Томпсон (справа) Фото: Agustin Marcarian / Reuters После таких высказываний руководителя «Оренбурга» даже очень ленивым поклонникам футбола стало интересно, что же такого натворил 19-летний полузащитник. Оказалось что бывшая девушка обвинила его в домашнем насилии и угрозе убийством. По версии потерпевшей, в ходе ссоры пьяный Хорди избил ее и пытался задушить. Произошло все в Чили, где футболист играл за местный «Коло-Коло». В настоящее время заведено уголовное дело, а изначально футболист находился под домашним арестом. В итоге Томпсон заложил квартиру своего агента, внес залог в размере 100 тысяч евро и по соглашению с судом смог вылететь в Россию. «Оренбург» заключил с «Коло-Коло» арендное соглашение с правом выкупа Томпсона. Портал Transfermarkt оценивает его стоимость в 800 тысяч евро, игрок входит в топ-5 лучших футболистов мира по количеству ускорений с мячом в среднем за матч. Если в РПЛ пока играют де-юре лишь иностранцы, подозреваемые в уголовных преступлениях, то в КХЛ есть легионер, полностью признавший вину в совершенном преступлении и осужденный за него. Американский форвард омского «Авангарда» Рид Буше в 2011 году дважды совершил насильственные действия сексуального характера в отношении 12-летней девочки. Пострадавшая осмелилась рассказать об этом родителям лишь спустя много лет, те обратились в полицию. В отношении Буше завели уголовное дело, а прокурор предложил ему пойти на сделку со следствием. Хоккеист признал вину и вместо грозивших ему 25 лет лишения свободы в январе 2022-го получил год условно и четырехлетний испытательный срок. Во многом это стало возможно потому, что на момент совершения преступления Буше было всего 17 лет.  Рид Буше Фото:  Александр Щербак / ТАСС Ярославский «Локомотив», за который на момент вынесения приговора играл Буше, не захотел нести репутационные потери и разорвал контракт с хоккеистом, после чего тот несколько месяцев находился без клуба. Летом 2022-го ему предложил контракт «Авангард», из которого он перешел в «Локомотив» и с которым в 2021-м взял Кубок Гагарина. В нынешнем сезоне Буше разрывает КХЛ. Он уверенно возглавляет гонку снайперов и обновил клубный рекорд результативности «Авангарда». В России игрок не скрывается от правосудия, по американским законам он может отбывать условное наказание и испытательный срок в любой стране мира. Вот только бэкграунд у форварда такой, что оценить его поступок фразой «с кем не бывает» и дать второй шанс смогут немногие хоккейные клубы. Путь в североамериканские лиги ему  уже точно заказан.", "datetime": "21:01 02.02.2024"}
{"id": 1567786, "url": "https://lenta.ru/news/2024/02/06/prokuratura-prokommentirovala-napadenie-na-rossiyskogo-figurista-v-metro/", "title": "Прокуратура прокомментировала нападение на российского фигуриста в метро", "subtitle": null, "topic": "Спорт", "content": "Владислав Дикиджи Фото: Александр Вильф / РИА Новости Анастасия Борисова ГУ МВД по Санкт-Петербургу прокомментировала нападение на российского фигуриста Владислава Дикиджи в метро. Об этом сообщает РБК. Прокуратура отменила решение возбудить уголовное дело после нападения на Дикиджи. Отмечается, что в случившемся не нашли состава преступления. Инцидент произошел 2 февраля. Нападавшим оказался 61-летний сервисный инженер. МВД задержало подозреваемого и возбудило уголовное дело по части 2 статьи 213 УК РФ («Хулиганство»). Спортсмен рассказал, что пожилой мужчина сначала тянул за его рюкзак, потом ударил его ногой по колену. 19-летний Дикиджи — серебряный призер чемпионата страны-2024. Также на его счету две победы на этапах Гран-при России.", "datetime": "21:20 05.02.2024"}
{"id": 1571681, "url": "https://lenta.ru/news/2024/02/12/sbornaya-rossii-po-hokkeyu-ob-yasnila-otkaz-ot-nagrad-na-turnire-v-belorussii/", "title": "Сборная России по хоккею объяснила отказ от наград на турнире в Белоруссии", "subtitle": null, "topic": "Спорт", "content": "Фото: Maksim Konstantinov / Globallookpress.com Анастасия Борисова Юниорская сборная России (до 18 лет) по хоккею объяснила отказ от наград на международном турнире Кубок будущего в Минске. Об этом сообщает РБК. Хоккеисты извинились за свой поступок, заявив, что находились в подавленном эмоциональном состоянии после ряда судейских решений в финальном матче. Спортсмены подчеркнули, что не хотели проявить неуважение к сопернику. Юниорская сборная России отказалась от наград на Кубке будущего 10 февраля. Отечественные спортсмены в овертайме проиграли молодежной сборной Белоруссии, составленной из игроков не старше 20 лет, со счетом 5:6 и должны были получить медали за второе место. После этого сенатор Белоруссии, бывший председатель Федерации хоккея страны Дмитрий Басков назвал поведение россиян недопустимым. Он посчитал, что это противоречит дружбе и поддержке, которые всегда были между странами.", "datetime": "14:42 12.02.2024"}
{"id": 1577638, "url": "https://lenta.ru/news/2024/02/22/osuzhdennyy-legioner-spartaka-postavil-uslovie-dlya-priezda-v-niderlandy/", "title": "Осужденный легионер «Спартака» поставил условие для приезда в Нидерланды", "subtitle": null, "topic": "Спорт", "content": "Квинси Промес Фото: Алексей Филиппов / РИА Новости Анастасия Борисова Нападающий московского «Спартака» Квинси Промес, заочно осужденный в Амстердаме за перевозку наркотиков, поставил условие для приезда в Нидерланды. Об этом сообщает РБК. По информации источника, футболист обратился в прокуратуру страны с заявлением, что готов лично дать показания по делу о наркоторговле. Отмечается, что легионер «Спартака» прибудет в суд при условии, что его не арестуют. 14 февраля суд Амстердама заочно приговорил Промеса к шести годам лишения свободы. По версии следствия, в 2019 году форвард был замешан в транспортировке крупной партии кокаина, принадлежавшей суринамскому наркоторговцу Питу Уортелу. Кроме того, в июне 2023-го голландский суд заочно приговорил Промеса к 18 месяцам тюремного заключения. Тогда нападающего признали виновным в причастности к вооруженному нападению и нанесению ножевых ран двоюродному брату.", "datetime": "12:04 22.02.2024"}
{"id": 1580711, "url": "https://lenta.ru/news/2024/02/28/medvedev-vpervye-v-kariere-vyigral-match-bez-edinogo-eysa/", "title": "Медведев впервые в карьере выиграл матч без единого эйса", "subtitle": null, "topic": "Спорт", "content": "Фото: Amr Alfiky / Reuters Алексей Гусев Россиянин Даниил Медведев обыграл итальянца Лоренцо Сонего в матче второго раунда турнира серии Ассоциации теннисистов-профессионалов (ATP). Об этом сообщает корреспондент «Ленты.ру». Встреча прошла в среду, 28 февраля, и продлилась три сета. Россиянин одержал победу со счетом 3:6, 6:3, 6:3. Как уточняет «РБК Спорт», Медведев впервые в карьере выиграл матч без единого эйса. В следующем круге россиянин сыграет с победителем матча между Алехандро Давидовичем-Фокиной и Якубом Меншиком. Медведев является действующим победителем турнира. 19 февраля  Медведев вылетел из топ-3 рейтинга ATP. Россиянин опустился с третьей на четвертую строчку.", "datetime": "20:07 28.02.2024"}
{"id": 1586774, "url": "https://lenta.ru/news/2024/03/11/nazvan-short-list-kandidatov-na-post-glavnogo-trenera-spartaka/", "title": "Назван шорт-лист кандидатов на пост главного тренера «Спартака»", "subtitle": null, "topic": "Спорт", "content": "Гильермо Абаскаль Фото: Stupnikov Alexander / spartak.com / Globallookpress.com Анастасия Борисова Руководство московского «Спартака» сформировало шорт-лист с кандидатами на возможную замену главному тренеру команды Гильермо Абаскалю. Об этом сообщает РБК. По информации источника, список возглавил бывший тренер сборной России Станислав Черчесов. Также среди кандидатов три иностранных специалиста, чьи фамилии не раскрываются. Отмечается, что нового главного тренера будет выбирать совет директоров. Ранее 11 марта журналист Иван Карпов написал, что решение об отставке Абаскаля уже принято. Отмечалось, что председатель совета директоров «Спартака» Александр Матыцын должен провести встречу с Черчесовым для возможного назначения. 10 марта в матче 20-го тура РПЛ «Спартак» потерпел поражение от «Факела» со счетом 0:2. Московский клуб имеет в активе 31 очко и занимает шестое место в турнирной таблице чемпионата России. Лидирует петербургский «Зенит», набравший 40 очков.", "datetime": "20:30 11.03.2024"}
{"id": 1588073, "url": "https://lenta.ru/news/2024/03/13/arshavin-nazval-oshibkoy-uvolnenie-trenera-krasnodara/", "title": "Аршавин назвал ошибкой увольнение тренера «Краснодара»", "subtitle": null, "topic": "Спорт", "content": "Фото: Григорий Сысоев / РИА Новости Анастасия Борисова Бывший футболист сборной России Андрей Аршавин прокомментировал увольнение серба Владимира Ивича с поста главного тренера «Краснодара». Его слова приводит РБК. Аршавин назвал ошибкой решение руководства. Он обратил внимание на то, что «Краснодар» лишь на одно очко отстает от лидирующего в чемпионате России «Зенита», и это можно было исправить. Об увольнении тренера стало известно ранее 13 марта. Причины расторжения контракта с сербским специалистом не указывались. «Краснодар» поблагодарил Ивича за работу. 12 марта «Краснодар» вылетел из Кубка России. В матче 1/4 финала Пути регионов экс-лидер Российской премьер-лиги проиграл «Химкам» из Первой лиги со счетом 0:2. Ивич работал с «Краснодаром» с января 2023 года. Его контракт был рассчитан до конца 2024-го. Под руководством серба клуб уходил на зимнюю паузу в текущем чемпионате России на первом месте.", "datetime": "15:51 13.03.2024"}
{"id": 1589680, "url": "https://lenta.ru/news/2024/03/16/trener-odnoy-frazoy-otvetila-kritikovavshey-edu-na-baze-sbornoy-rossii-gimnastke/", "title": "Тренер одной фразой ответила критиковавшей еду на базе сборной России гимнастке", "subtitle": null, "topic": "Спорт", "content": "Фото: Владимир Астапкович / РИА Новости Анастасия Борисова Старший тренер сборной России по спортивной гимнастике Валентина Родионенко ответила Ангелине Мельниковой, которая критиковала еду на подмосковной тренировочной базе «Озеро Круглое». Ее слова приводит РБК. Родионенко фразой «икрой кормить не будут — смета не позволяет» оценила высказывание спортсменки. Ее удивило, что Мельникова пожаловалась на питание через СМИ, а не в личном разговоре. В конце февраля Мельникова пожаловалась на питание во время сборов и оценила его фразами «есть нечего» и «приходится выживать на овощах». По словам спортсменки, во время пандемии сильно упало качество и разнообразие еды. Мельникова — олимпийская чемпионка 2020 года в командном многоборье, серебряный призер Игр в том же виде программы, а также обладательница бронзовых медалей в личном первенстве и в вольных упражнениях.", "datetime": "10:49 16.03.2024"}
{"id": 1593088, "url": "https://lenta.ru/news/2024/03/22/spartak-propisal-novyy-punkt-v-kontrakte-osuzhdennogo-za-narkotorgovlyu-igroka/", "title": "«Спартак» прописал новый пункт в контракте осужденного за наркоторговлю игрока", "subtitle": null, "topic": "Спорт", "content": "Фото: Alexander Stupnikov / spartak.com / Globallookpress.com Анастасия Борисова Руководство московского «Спартака» прописало новый пункт в контракте осужденного за наркоторговлю нидерландского нападающего команды Квинси Промеса. Об этом стало известно РБК. По информации источника, в случае досрочного расторжения контракта по инициативе игрока, клуб потребует с футболиста до 20 миллионов евро. Отмечается, что существенным нарушением договора, являющимся причиной для его расторжения, будет считаться отсутствие в расположении клуба по необоснованным причинам в течение 48 часов во время соревновательного периода и 96 часов — во внесоревновательный период. 13 марта Промеса арестовали в Дубае по запросу прокуратуры Нидерландов. Отмечалось, что задержание было связано с возможностью дальнейшей экстрадиции футболиста в страну. До этого он был задержан на погранконтроле в аэропорту страны за то, что попал в аварию и покинул место происшествия. 14 февраля суд Амстердама заочно приговорил Промеса к шести годам лишения свободы за контрабанду наркотиков. Летом 2023 года он получил на родине 18 месяцев тюрьмы за нападение на брата с ножом.", "datetime": "08:18 22.03.2024"}
{"id": 1601856, "url": "https://lenta.ru/news/2024/04/06/v-kremle-otvetili-na-predlozhenie-viner-o-neuchastii-rossiyan-v-olimpiade-2024/", "title": "В Кремле ответили на предложение Винер о неучастии россиян в Олимпиаде-2024", "subtitle": null, "topic": "Спорт", "content": "Дмитрий Песков Фото: Vladimir Pirogov / Reuters Анастасия Борисова Пресс-секретарь президента России Владимира Путина Дмитрий Песков ответил на предложение главы Всероссийской федерации художественной гимнастики Ирины Винер о проведении совета по неучастию российских спортсменов в Олимпийских играх 2024 года в Париже. Его слова приводит РБК. Песков напомнил, что Путин говорил, что спортсмены сами принимают решение об участии в Олимпиаде. Он подчеркнул, что Международный олимпийский комитет (МОК) обещал не заставлять отечественных атлетов не подписывать бумаги против российской власти. Ранее 6 апреля Винер призвала провести совет для принятия решения о неучастии российских спортсменов в Олимпиаде. По ее мнению, участием в Играх спортсмены попирают российскую историю и настоящее. В декабре прошлого года МОК допустил россиян и белорусов к Олимпиаде в Париже в качестве индивидуальных нейтральных спортсменов. При этом на соревнования не попадут атлеты, поддерживающие спецоперацию на Украине, а также имеющие связи с вооруженными силами или органами безопасности России и Белоруссии. Кроме того, турнир пропустят представители командных видов спорта.", "datetime": "10:05 06.04.2024"}
{"id": 1607810, "url": "https://lenta.ru/news/2024/04/17/boets-ufc-raskryl-mesyachnye-rashody-v-rossii/", "title": "Боец UFC раскрыл месячные расходы в России", "subtitle": null, "topic": "Спорт", "content": "Арман Царукян Фото: Алексей Даничев / РИА Новости Алексей Гусев Российский и армянский боец смешанного стиля (MMA) Арман Царукян раскрыл сумму, которую он тратит в месяц, находясь в России. Его слова приводит «РБК Спорт». Выступающий в UFC спортсмен заявил, что его ежемесячные расходы составляют от 500 до 800 тысяч рублей. «В эту сумму входят мои увлечения, продукты для семьи, кафе. Полетел в Москву — это уже 100 тысяч. Иногда 200 тысяч можно и за четыре-пять дней потратить», — заявил Царукян. Боец ММА также отметил, что не верит российским футболистам, которые говорят, что тратят 100-150 тысяч рублей в месяц. «Футболист 150 тысяч только в кафе оставит за один день. Чего они рассказывают? Я уверен, что футболист в России тратит не меньше 500 тысяч, а за границей — все два миллиона», — добавил Царукян. 14 апреля Царукян, считавшийся фаворитом, одержал победу над бразильцем Чарльзом Оливейрой в поединке турнира UFC 300 в Парадайсе (США). Ранее глава UFC Дэйна Уайт заявил, что победитель этого противостояния должен встретиться с обладателем титула в легком весе россиянином Исламом Махачевым.", "datetime": "07:40 17.04.2024"}
{"id": 1618621, "url": "https://lenta.ru/news/2024/05/07/v-rossii-zahoteli-smenit-ministra-sporta/", "title": "В России захотели сменить министра спорта", "subtitle": null, "topic": "Спорт", "content": "Олег Матыцин Фото: Глеб Щелкунов / Коммерсантъ Анастасия Борисова В России захотели сменить действующего исполняющего обязанности министра спорта Олега Матыцина. Об этом сообщает РБК. По информации издания, на замену Матыцину рассматривается несколько кандидатур. Возможную отставку подтвердил и источник, близкий к Минспорта. Ранее президент России Владимир Путин подписал указ об отставке правительства России. Кабмин впервые будет обновлен по новым нормам, установленным после внесения в 2020 году поправок в Конституцию. Согласно им, кандидатуры премьер-министров, вице-премьеров и большинства министров будет утверждать Госдума. Матыцин был назначен на пост министра спорта 21 января 2020 года. В конце февраля 2022 года многие спортивные организации запретили россиянам участвовать в соревнованиях по рекомендации Международного олимпийского комитета. Также Россия лишилась права проведения многих крупных турниров.", "datetime": "17:08 07.05.2024"}
{"id": 1619824, "url": "https://lenta.ru/news/2024/05/10/nazvany-kandidaty-na-post-ministra-sporta-rossii/", "title": "Названы кандидаты на пост министра спорта России", "subtitle": null, "topic": "Спорт", "content": "Фото: Кирилл Зыков / РИА Новости Алексей Гусев На должность министра спорта России претендует губернатор Хабаровского края Михаил Дегтярев, а также заместители нынешнего главы ведомства Олега Матыцина Одес Байсултанов и Азат Кадыров. Кандидатов на пост назвал РБК. Уточняется, что власти уже обсудили возможные кадровые перестановки. Дегтярев работал председателем комитета Госдумы по физической культуре, спорту, туризму и делам молодежи, Кадыров занимался развитием спорта в Татарстане, а Байсултанов был заместителем полномочного представителя президента России в Северо-Кавказском федеральном округе. О готовящейся смене Матыцина стало известно 7 мая. Ранее президент России Владимир Путин подписал указ об отставке правительства России. Матыцин был назначен на пост министра спорта 21 января 2020 года. С февраля 2022-го многие российские спортсмены отстранены от международных турниров, а страна лишена права проводить крупные турниры.", "datetime": "12:39 10.05.2024"}
{"id": 1625532, "url": "https://lenta.ru/news/2024/05/21/ukraina-sdelala-zayavlenie-ob-uchastii-v-olimpiade-2024/", "title": "Украина сделала заявление об участии в Олимпиаде-2024", "subtitle": null, "topic": "Спорт", "content": "Фото: Gonzalo Fuentes / Reuters Анастасия Борисова Украина сделала заявление об участии в Олимпийских играх 2024 года в Париже. Об этом министр спорта страны Матвей Бедный сообщил РБК. Бедный объявил об участии страны в Играх и заявил, что факт участия спортсменов в соревнованиях под украинским флагом является большим проявлением силы воли. «Мы должны напомнить, что Украина есть и борется», — добавил он. В декабре 2023-го россиян и белорусов допустили к Олимпиаде в Париже в качестве индивидуальных нейтральных спортсменов. Атлеты, поддерживающие спецоперацию на Украине, а также имеющие связи с вооруженными силами или органами безопасности России и Белоруссии, не смогут принять участие в соревнованиях. Также турнир пропустят представители командных видов спорта. После этого Бедный рассказал о возможном бойкоте Олимпийских игр-2024. При этом он подчеркивал, что это может грозить санкциями для спортсменов.", "datetime": "21:42 20.05.2024"}
{"id": 1626207, "url": "https://lenta.ru/news/2024/05/21/13-letniy-shahmatist-stal-samym-molodym-grossmeysterom-rossii/", "title": "13-летний шахматист стал самым молодым гроссмейстером России", "subtitle": null, "topic": "Спорт", "content": "Фото: Григорий Сысоев / РИА Новости Анастасия Борисова 13-летний шахматист Иван Землянский стал самым молодым гроссмейстером России. Об этом РБК сообщила Федерация шахмат России (ФШР). Землянский на турнире в Шардже (ОАЭ) выполнил норму международного гроссмейстера. В восьми турах юный спортсмен набрал пять очков, выиграв партии у индийских шахматистов Абхиджита Гупты и Адитьи Миттала, а также у представляющего Словению Владимира Федосеева. После этого гроссмейстер Сергей Шипов похвалил шахматиста и заявил, что Землянский показывает зрелую игру. При этом он подчеркнул, что спортсмену рано пророчить чемпионские титулы. В декабре 2023 года восьмилетний шахматист из России Роман Шогджиев победил гроссмейстера из Норвегии Юхана-Себастьяна Кристиансена во втором матче чемпионата мира по рапиду и блицу в Самарканде. Сопернику Шогджиева было 25 лет, и он занимал 146-е место в рейтинге Международной шахматной федерации.", "datetime": "16:19 21.05.2024"}
{"id": 1641445, "url": "https://lenta.ru/news/2024/06/15/prezident-federatsii-sportivnoy-borby-rossii-vyskazalsya-o-nedopuske-veduschih-bortsov-na-oi/", "title": "Президент Федерации спортивной борьбы России высказался о недопуске ведущих борцов на ОИ", "subtitle": null, "topic": "Спорт", "content": "Михаил Мамиашвили и Абдулрашид Садулаев Фото: Александр Орешников / Коммерсантъ Илья Костин Президент  Федерации спортивной борьбы России (ФСБР) Михаил Мамиашвили высказался о недопуске ведущих отечественных борцов на Олимпиаду в Париже. Его слова приводит РБК. «Это решение принимают безответственные, которых трудно назвать людьми», — заявил Мамиашвили. Он добавил также, что Международный олимпийский комитет не следует хартии, а превращает Игры в политический инструмент. Ранее Международный олимпийский комитет (МОК) опубликовал список из десяти российских борцов, которые получили допуск на Олимпийские игры в Париже от специальной комиссии. Среди них не оказалось двукратного олимпийского чемпиона Абдулрашида Садулаева и победителей Олимпиады в Токио Заурбека Сидакова и Заура Угуева. 15 июня МОК отказался допускать до Олимпиады в Париже всех российских тхэквондистов. «Это окончательное решение. Как я понимаю, никакому обсуждению и обжалованию оно не подлежит. Без каких-либо объяснений», — сказал главный тренер сборной России по тхэквондо Вадим Иванов.", "datetime": "15:40 15.06.2024"}
{"id": 1644537, "url": "https://lenta.ru/news/2024/06/20/fitnes-trener-otsenil-vozmozhnost-pohudeniya-bez-trenirovok/", "title": "Фитнес-тренер оценил возможность похудения без тренировок", "subtitle": null, "topic": "Спорт", "content": "Фото: PxHere Алексей Гусев Фитнес-тренер  Виктор Мандзяк оценил возможность похудения без тренировок. Его слова приводит РБК-Украина. По его словам, это возможно при любом весе. «Вопрос стоит в другом — будет ли тело выглядеть безупречно без физических нагрузок. Физкультура, в частности силовые упражнения, позволяют сохранить мышцы при похудении. А это, соответственно, эстетика», — заявил Мандзяк. При этом тренер добавил, что диета играет ключевую роль при похудении. «Основная цель -- создать дефицит калорий, чтобы организм начал использовать сохраненные жиры как источник энергии», — рассказал специалист. Ранее врач-невролог Ангелина Шестакова дала советы по снятию напряжения в спине после рабочего дня. Специалист рекомендовала начать с прогулки.", "datetime": "13:29 20.06.2024"}
{"id": 1646016, "url": "https://lenta.ru/news/2024/06/23/bukmekery-obvalili-stavki-na-rezultat-matcha-evro-2024/", "title": "Букмекеры обвалили ставки на результат матча Евро-2024", "subtitle": null, "topic": "Спорт", "content": "Сборная Румынии Фото: Wolfgang Rattay / Reuters Анастасия Борисова Букмекеры обвалили ставки на результат матча третьего круга группового этапа чемпионата Европы 2024 года, проходящего в Германии, между сборными Словакии и Румынии. Об этом сообщает РБК. Причиной стало то, что ничейный результат устраивает обе команды и выводит их в 1/8 финала турнира. Отмечается, что коэффициенты на эту встречу самыми низкими на Евро-2024. Заключительные матчи в квартете Е состоятся 26 июня. Сборная Бельгия встретится с Украиной, а Румынии — со Словакией. После двух матчей все четыре команды набрали по три очка — такое встречается впервые в истории Евро. Чемпионат Европы проходит в десяти городах Германии с 14 июня по 14 июля. Сборная России пропускает турнир из-за отстранения со стороны Союза европейских футбольных ассоциаций (УЕФА).", "datetime": "17:53 23.06.2024"}
{"id": 1646761, "url": "https://lenta.ru/news/2024/06/24/karpin-prodlil-kontrakt-so-sbornoy-rossii/", "title": "Карпин продлил контракт со сборной России", "subtitle": null, "topic": "Спорт", "content": "Фото: Александр Вильф / РИА Новости Анастасия Борисова Валерий Карпин продлил контракт со сборной России. Об этом РБК сообщили два источника. По информации издания, соглашение с 55-летним специалистом будет рассчитано четыре года. «Спорт-Экспресс» отмечает, что Карпин будет работать с национальной командой только два года. 10 июня Карпин допустил уход из национальной команды в ближайшее время. По слова специалиста, он пока не получил предложение по новому соглашению. Действующее соглашение Карпина с Российским футбольным союзом (РФС) истекает в августе этого года. Ранее стороны заявляли о заинтересованности в продолжении сотрудничества. Карпин работает в сборной России с 2021 года, совмещая посты в национальной команде и «Ростове». С февраля 2022 года сборная не принимает участия в международных турнирах и проводит только товарищеские матчи.", "datetime": "18:45 24.06.2024"}
{"id": 1651898, "url": "https://lenta.ru/news/2024/07/03/rukovodstvo-rossiyskogo-futbola-zadumalos-ob-amerikanskom-vektore-razvitiya/", "title": "Руководство российского футбола задумалось об американском векторе развития", "subtitle": null, "topic": "Спорт", "content": "Фото: Александр Вильф / РИА Новости Анастасия Борисова Часть ведущих российских клубов совместно с Российским футбольным союзом (РФС) задумались о переходе на американский вектор развития. Об этом стало известно РБК. По информации источника, руководство российского футбола обсуждает вариант с созданием закрытой лиги с участием 16 команд, которым ежегодно будет гарантировано участие в Российской премьер-лиге (РПЛ). Отмечается, что в закрытой лиге клубы смогли бы сконцентрироваться на долгосрочной стратегии, не ставя во главу угла спортивный принцип, — больше вкладываться в маркетинг, коммерцию, инфраструктуру, развитие академий и молодых игроков. Вероятность появления закрытой лиги в следующем году оценивается как минимальная. Однако этот вектор развития может сработать через несколько лет, когда к этому придет большинство количество клубов РПЛ. РПЛ была основана в 2001 году. С момента основания в ней участвуют 16 клубов.", "datetime": "12:35 03.07.2024"}
{"id": 1652390, "url": "https://lenta.ru/news/2024/07/04/v-gosdume-vyskazalis-o-vozmozhnosti-perehoda-rpl-na-amerikanskiy-format-lig/", "title": "В Госдуме высказались о возможности перехода РПЛ на американский формат лиг", "subtitle": null, "topic": "Спорт", "content": "Фото: Sergey Petrov / Globallookpress.com Варвара Кошечкина Переход на систему закрытой лиги для российского футбола несет в себе много сложностей, считает председатель комитета Госдумы по физической культуре и спорту Дмитрий Свищев. В разговоре с «Лентой.ру» он отреагировал на идею создать американский вариант в Российской премьер-лиге. «Эта идея несет в себе много сложностей. К тому же УЕФА против закрытых лиг. Никто из команд не будет вылетать, а клубы из низших лиг не смогут пробиться в высший дивизион. Матчи будут проводиться в одних и тех же городах, и в основном в Москве. Получится, что болельщики из других городов, чьих клубов не будет в РПЛ, будут обделены хорошим футболом. А у нас все-таки стоит задача популяризации спорта на территории всей страны», — поделился мнением депутат. По информации источников РБК, часть ведущих российских клубов совместно с Российским футбольным союзом (РФС) задумались о переходе на американский вектор развития. Согласно идее, руководство российского футбола планирует создать закрытую лигу из 16 команд, которым ежегодно гарантируют участие в РПЛ. По задумке участники закрытой лиги смогут сконцентрироваться на долгосрочной стратегии, не ориентируясь на спортивный принцип. Они станут больше вкладываться в маркетинг, коммерцию, инфраструктуру, развитие академий и молодых игроков. На такую систему вряд ли перейдут на следующий год, но это возможно через несколько лет, пишет издание.", "datetime": "08:09 04.07.2024"}
{"id": 1653557, "url": "https://lenta.ru/news/2024/07/05/match-tv-ob-yasnil-otkaz-ot-pokupki-prav-na-pokaz-evrokubkov/", "title": "«Матч ТВ» объяснил отказ от покупки прав на показ еврокубков", "subtitle": null, "topic": "Спорт", "content": "Фото: Ohad Zwigenberg / AP Алексей Гусев Пресс-служба телеканала «Матч ТВ» объяснила отказ от покупки прав на трансляцию еврокубков. Об этом сообщает «РБК Спорт». По словам представителей телеканала, их не устроили условия. «Вопреки существующим мнениям, телеканал живет \"в рынке\" и не может позволить себе траты, которые даже близко не приблизятся к окупаемости. Для понимания: речь идет о десятках миллионов евро», — заявили в пресс-службе. Ранее стало известно, что Okko будет эксклюзивно показывать в России Лигу Чемпионов УЕФА, Лигу Европы УЕФА и Лигу конференций УЕФА. Согласно контракту, сервис получит эксклюзивные права на показ турниров с сезона 2024/2025. У «Матч ТВ» с 2020 года был контракт на показ еврокубков. Он истек по окончании сезона 2023/2024. В минувшем сезоне Лигу чемпионов выиграл мадридский «Реал», победителем Лиги Европы стала итальянская «Аталанта». Лигу конференций выиграл греческий «Олимпиакос». Квалификация турниров в следующем сезоне стартует в июле. 28 февраля 2022 года  Союз европейских футбольных ассоциаций (УЕФА) отстранили российские сборные и клубы от участия в международных турнирах. Команды не выступают в еврокубках.", "datetime": "16:35 05.07.2024"}
{"id": 1653954, "url": "https://lenta.ru/news/2024/07/07/v-gosdume-otsenili-otkaz-rossiyskih-bortsov-ot-uchastiya-v-oi-2024/", "title": "В Госдуме оценили отказ российских борцов от участия в ОИ-2024", "subtitle": null, "topic": "Спорт", "content": "Светлана Журова Фото: Мария Девахина / РИА Новости Анастасия Борисова Олимпийская чемпионка, первый зампредседателя Комитета Госдумы по международным делам Светлана Журова оценила отказ российских борцов от участия в летних Олимпийских играх 2024 года в Париже. Ее слова приводит РБК. Журова заявила. что решение борцов было ожидаемым, так как справедливый отбор был нарушен на стадии, когда Международный олимпийский комитет решал, кто из спортсменов поедет на Игры. «Понятно, что для остальных стран наши спортсмены — это высокая конкуренция», — добавила депутат. Ранее Федерация спортивной борьбы России объяснила отказ представителей сборной страны от участия в Играх в Париже. Там отметили, что российская сторона не принимает неспортивный принцип отбора на Олимпиаду. Об отказе российских борцов от участия в Играх-2024 стало известно 6 июля. На Игры были приглашены десять представителей этого вида спорта из России, семерых из них Национальный олимпийский комитет и Минспорта Украины потребовали отстранить от соревнований.", "datetime": "06:48 07.07.2024"}
{"id": 1660458, "url": "https://lenta.ru/news/2024/07/18/v-okko-otsenili-peredachu-match-tv-prav-na-pokaz-chempionata-ispanii/", "title": "В Okko оценили передачу «Матч ТВ» прав на показ чемпионата Испании", "subtitle": null, "topic": "Спорт", "content": "Фото: Jon Nazca / AP Дарья Коршунова В онлайн-кинотеатре Okko оценили передачу телеканалу «Матч ТВ» прав на показ чемпионата Испании (Ла Лиги). Комментарий организации приводит РБК. «В рамках идущих в настоящее время судебных процессов с АО \"Телеспорт\" и Петром Макаренко Okko еще 8 июля вернул права на оставшиеся предстоящие два сезона Ла Лиги АО \"Телеспорт\" для последующей монетизации. В соответствии с заключенным договором АО «Телеспорт» до 20 июля обязался реализовать данные права», — заявили в стриминге. При этом в компании отказались комментировать приобретение прав каналом «Матч ТВ». Ранее 18 июля «Матч ТВ» объявил, что с сезона-2024/2025 на протяжении семи лет будет транслировать матчи чемпионата Испании. До этого турнир можно было смотреть на Okko. Новый сезон чемпионата Испании стартует 15 августа. В лиге выступает полузащитник сборной России Арсен Захарян, который играет за «Реал Сосьедад».", "datetime": "14:57 18.07.2024"}
{"id": 1661480, "url": "https://lenta.ru/news/2024/07/21/napadayuschiy-tsska-i-sbornoy-rossii-soglasilsya-pereyti-v-evropeyskiy-klub/", "title": "Нападающий ЦСКА и сборной России согласился перейти в европейский клуб", "subtitle": null, "topic": "Спорт", "content": "Федор Чалов Фото: Alexander Kulebyakin / Globallookpress.com Сергей Грехов Нападающий московского ЦСКА и сборной России Федор Чалов согласился перейти в греческий клуб ПАОК. Об этом сообщает РБК Спорт. Европейский клуб, по данным источников, должен заплатить за игрока российской команде три миллиона евро. Сделку планируют завершить в ближайшие дни. Журналист Иван Карпов сообщил, что заработная плата футболиста составит 1,3 миллиона евро за сезон. Кроме того, предусмотрены бонусы до 300 тысяч евро. Чалова могут представить до 24-го июля, отметил он. Воспитанник ЦСКА Чалов выступает за команду с 2016 года . Он провел за армейцев 198 матчей и забил 76 голов. В 2022 году Чалов на правах аренды играл за швейцарский «Базель», где провел 14 матчей и забил четыре гола.", "datetime": "00:20 21.07.2024"}
{"id": 1661598, "url": "https://lenta.ru/news/2024/07/21/v-zenite-oprovergli-vliyanie-pravitelstva-na-transfer-serbskogo-futbolista/", "title": "В «Зените» опровергли влияние правительства на трансфер сербского футболиста", "subtitle": null, "topic": "Спорт", "content": "Фото: Ralf Ibing /firo Sportphoto / Globallookpress.com Андрей Стрельцов Председатель правления петербургского «Зенита» Александр Медведев оценил информацию о том, что трансфер сербского футболиста Ивана Илича из «Торино» оказался на грани срыва. Его слова приводит РБК. Медведев опроверг влияние правительства России на переход игрока. «[Информация] не соответствует действительности. Нет ничего, кроме спортивных и финансовых факторов и условий», — заявил глава сине-бело-голубых, добавив, что до закрытия трансферного окна осталось 40 дней. Ранее в итальянской прессе появилась информация о том, что трансфер был приостановлен правительством РФ из-за высокой стоимости игрока. Кремль счел, что столь крупная сделка может привлечь излишнее внимание к стране. 23-летний Илич выступает за «Торино» с зимы 2023 года. В завершившемся сезоне Серии А сербский футболист принял участие в 31 матче, в которых забил три мяча и сделал две результативные передачи.", "datetime": "12:10 21.07.2024"}
{"id": 1662785, "url": "https://lenta.ru/news/2024/07/23/okko-priobrel-prava-na-pokaz-matchey-chempionata-frantsii/", "title": "Okko приобрел права на показ матчей чемпионата Франции", "subtitle": null, "topic": "Спорт", "content": "Фото: Manon Cruz / Reuters Алексей Гусев Онлайн-кинотеатр Okko приобрел права на показ матчей чемпионата Франции по футболу начиная с сезона-2024/2025. Об этом сообщает РБК со ссылкой на пресс-службу компании. Уточняется, что контракт рассчитан на три года с возможностью продления, финансовые детали не раскрываются. Первые трансляции на онлайн-платформе состоятся 16 августа. «Это отличная новость для болельщиков ПСЖ, \"Монако\" и \"Гавра\", да и вообще для всех ценителей качественного футбола», — заявил шеф-редактор спортивной редакции Okko Владимир Стогниенко. В составе ПСЖ выступает российский голкипер Матвей Сафонов. За «Монако» и «Гавр» играют его соотечественники — полузащитники Александр Головин и Далер Кузяев соответственно.", "datetime": "10:54 23.07.2024"}
{"id": 1668737, "url": "https://lenta.ru/news/2024/08/02/nazvan-razmer-vyplaty-prevzoshedshey-rezultat-chempionki-oi-rossiyskoy-plovchihe/", "title": "Назван размер выплаты превзошедшей результат чемпионки ОИ российской пловчихе", "subtitle": null, "topic": "Спорт", "content": "Евгения Чикунова Фото: Максим Богодвид / РИА Новости Анастасия Борисова Российская пловчиха Евгения Чикунова в финале Кубка страны превзошла результат чемпионки Олимпийских игр 2024 года в Париже Кейт Дугласс из ЮАР. Об этом сообщает РБК со ссылкой на Всероссийскую федерацию плавания (ВФП). Чикунова проплыла дистанцию 200 метров брассом за 2 минуты 18,98 секунды, а Дугласс — за 2 минуты 19,24 секунды. За свое достижение россиянка получит два миллиона рублей. Ранее Чикунова превзошла результат представительницы ЮАР Татьяны Смит на дистанции 100 метров брассом. За это российская спортсменка также получит премию. Чикунова отказалась ехать на Олимпиаду в нейтральном статусе. Рекордсменка мира в плавании на 200 метров брассом (2 минуты и 17,55 секунды) назвала выставленные россиянам условия по допуску неприемлемыми.", "datetime": "07:46 02.08.2024"}
{"id": 1671106, "url": "https://lenta.ru/news/2024/08/06/pristavy-hotyat-arestovat-imuschestvo-nurmagomedova-na-desyatki-millionov-u-boytsa-nashli-roskoshnyy-avtopark/", "title": "В России хотят арестовать имущество Хабиба Нурмагомедова на десятки миллионов рублей. У него есть роскошный автопарк", "subtitle": null, "topic": "Спорт", "content": "Фото: Максим Блинов / РИА Новости Алина Гончарова  Имущество российского бойца смешанного стиля (ММА) Хабиба Нурмагомедова на 79 миллионов рублей собираются арестовать судебные приставы. У бывшего чемпиона UFC большой долг перед Федеральной налоговой службой (ФНС). Изначально Telegram-канал Mash написал, что арест уже был наложен из-за долга бойца в 302 миллиона рублей. В то же время в Федеральной службе судебных приставов РБК рассказали, что пока не арестовывали имущество бойца, но документы на взыскание задолженности 79,4 миллиона рублей находятся на исполнении. По имеющейся информации, специализированное отделение судебных приставов по Дагестану получило на исполнение постановление регионального управления ФНС о взыскании налоговой задолженности в размере 79 376 334,14 рублей. Фото: Игорь Иванко / Коммерсантъ Как уточняет Mash, в перечень имущества входят семейный дом Нурмагомедова в Дагестане и роскошный автопарк. Среди автомобилей бойца — Ferrari California T стоимостью примерно 300 тысяч долларов (25,5 миллиона рублей), Mercedes-Benz AMG GT S за 161 тысячу долларов (13,6 миллиона рублей), Mercedes-Benz S-Class — 122 тысячи долларов (10,3 миллиона рублей), BMW 7-й серии за 101 тысячу долларов (8,5 миллиона рублей), Toyota Land Cruiser за 85 тысяч долларов (7,2 миллиона рублей) и Toyota Tacoma, чья стоимость оценивается в 44 тысячи долларов (3,7 миллиона рублей). По данным канала, в настоящий момент Хабиб Нурмагомедов находится в Дубае, однако в ближайшее время он вместе с командой должен прилететь в Дагестан. Информация о задолженности Нурмагомедова появилась в СМИ в начале мая. Тогда, по информации Mash, точная сумма долга составляла 306 242 929 рублей. ФНС начала проверку и заблокировала часть счетов, в том числе счета связанных с ним бойцовской лиги Eagle FC и благотворительного фонда. Кроме того, налоговая заинтересовалась вложениями бойца в отели в Турции и стартапы в ОАЭ. Несколько компаний Нурмагомедова закрылись — в их числе ООО «Хикмет тревел», которая занималась туризмом. Причина — недостоверные сведения в официальных бумагах. Тогда дядя бойца Магомед Нурмагомедов опроверг данные о многомиллионном долге экс-чемпиона UFC. Однако уже в июне появились сведения о том, что долг экс-чемпиона Нурмагомедова вырос — за месяц сумма увеличилась на 3,5 миллиона рублей. ФНС отмечала, что долг спортсмена связан с неуплатой налогов, пеней и штрафов на полученные из-за рубежа в период с 2019 по 2021 год доходы. В свою очередь, юрист Алексей Гудас объяснял, что задолженность могла образоваться по нескольким причинам. В частности, речь может идти о невнимательности или неверных расчетах бухгалтерии. Возможно, была сдана отчетность, в которой налоговая увидела несоответствие реальным данным. Также, отметил эксперт, могла быть использована схема «дробления» бизнеса, что налоговая и обнаружила.", "datetime": "14:05 06.08.2024"}
{"id": 1672176, "url": "https://lenta.ru/news/2024/08/08/rossiyskiy-volonter-rasskazala-ob-otnoshenii-k-sebe-na-olimpiade-2024-v-parizhe/", "title": "Российский волонтер рассказала об отношении к себе на Олимпиаде-2024 в Париже", "subtitle": null, "topic": "Спорт", "content": "Фото: Agustin Marcarian / Reuters Дарья Коршунова Волонтер из России Алина Кравчук рассказала об отношении к себе на Олимпийских играх-2024 в Париже. Ее цитирует РБК. Кравчук поделилась, что на турнире не было никаких дополнительных ограничений для россиян, и у нее были такие же условия работы, как у всех. «На моей площадке были волонтеры из США, Бразилии, Португалии, Франции, Германии, Италии, Испании. Из России только я. Все были внимательны друг другу, по-настоящему дружелюбны и отзывчивы. Негативного отношения к себе я не заметила», — заявила девушка. Кравчук добавила, что, когда подавала документы на визу, познакомилась с россиянкой, которая стала волонтером на Олимпийских играх. «В визовом центре Лиза рассказала, что ее выбрали волонтером-водителем в Париже, но потом связь мы потеряли», — отметила она. Весной 2024-го стало известно, что власти Франции отклонили заявки на аккредитацию на ОИ-2024 более чем от 20 российских волонтеров. «Мы собирались на Олимпиаде работать, а не обсуждать политику», — отреагировали на это добровольцы.", "datetime": "07:50 08.08.2024"}
{"id": 1673898, "url": "https://lenta.ru/news/2024/08/12/byvshie-rossiyane-zavoevali-zoloto-amerikantsy-vyigrali-medalnyy-zachet-kak-zavershilas-olimpiada-2024/", "title": "Бывшие россияне стали чемпионами, сборная США возглавила медальный зачет. Как прошел последний день Олимпиады-2024", "subtitle": null, "topic": "Спорт", "content": "Фото: Reuters / USA Today Network Анастасия Борисова  В Париже завершился последний день Олимпийских игр 2024 года, медальный зачет выиграла сборная США. Об этом сообщает корреспондент «Ленты.ру». Всего в последний, 14-й день соревнований было разыграно 13 комплектов наград. Американские спортсмены завоевали два золота: женская сборная по баскетболу победила хозяек турнира — француженок — в финале, а Дженнифер Валенте выиграла в омниуме на велотреке. На счету США 40 золотых, 44 серебряные и 42 бронзовые медали. Второе место заняла сборная Китая, в активе которой 40 золотых, 27 серебряных и 24 бронзовых наград. На третьем месте расположились японцы с 20 золотыми, 12 серебряными и 13 бронзовыми медалями. Фото: Gonzalo Fuentes / Reuters Мероприятие прошло на преобразованном в концертный зал стадионе «Стад де Франс». Церемония включала в себя несколько этапов: вынос флагов стран-участниц, парад спортсменов, спуск олимпийского флага и его передача городу-организатору летних Олимпийских игр 2028 года. В закрытии Олимпиады принял участие американский актер Том Круз. Он исполнил трюк, прыгнув с крыши стадиона. В России церемония закрытия подверглась критике. Заместитель управляющего делами Московской патриархии архиепископ Зеленоградский Савва (Тутунов) заявил, что официальный постер закрытия Олимпийских игр в Париже похож на икону дьявола. На постере черного цвета была нарисована падающая на земной шар мужская фигура, объятая светом. Российские спортсмены пропустили церемонию закрытия. 15 отечественных атлетов были допущены Международным олимпийским комитетом (МОК) до мероприятия, однако уехали из Парижа после окончания своих выступлений. Последним оставался гребец Захар Петров, однако и он покинул Олимпийскую деревню.  Борец вольного стиля Ахмед Тажудинов Фото: Arlette Bashizi / Reuters Бывшая российская волейболистка Екатерина Антропова победила в составе сборной Италии. Итальянские волейболистки впервые в истории стали олимпийскими чемпионками. В финале Игр в Париже они обыграли действующих чемпионок из США — 25:18, 25:20, 25:17. Антропова — дочь баскетболиста Михаила Антропова и гандболистки Ольги Антроповой. В решающем матче она набрала шесть очков. Спортсменка переехала в Италию в 2018 году, а получила гражданство страны летом 2023 года. Уроженец Дагестана Ахмед Тажудинов, выступающий за Бахрейн, завоевал золото в вольной борьбе в весовой категории до 97 килограммов. В финальной схватке он одержал победу над грузином Гиви Мачарашвили. Тажудинов заявил, что победа на Олимпиаде была для него главной целью. Еще один борец-вольник, выступающий за Албанию, Ислам Дудаев победил в схватке за бронзу в весовой категории до 65 килограммов уроженца Нальчика Исмаила Мусукаева, который представляет Венгрию. Дудаев родился в Чечне, с 2021 года выступает за Албанию, в этом году стал чемпионом Европы. Мусукаев, чемпион мира (2023) и Европы (2022), сменил спортивное гражданство в 2019 году. Инцидент с Тулкином Киличевым произошел во время празднования золотой медали подопечного тренера Хасанбоя Дусматова. 41-летнему тренеру стало плохо в разминочной зоне. На помощь Киличеву пришли врач сборной Великобритании по боксу Хардж Сингх и физиотерапевт Робби Лиллис. Сингх проводил сердечно-легочную реанимацию, а Лиллис использовал дефибриллятор. После этого тренера передали медикам скорой помощи и направили в больницу. Его состояние оценивается как стабильное. Голландская легкоатлетка Сифан Хассан с олимпийским рекордом победила на Играх в Париже в марафоне, дистанция которого составляет 42,195 километра. Она стала первой женщиной, выигравшей золото Олимпиады на трех длинных дистанциях — 5000 метров, 10 000 метров и в марафоне.  Легкоатлетка Сифан Хассан Фото: Lisa Leutner / Reuters Хассан показала время 2 часа 22 минуты 55 секунд, в концовке она смогла опередить рекордсменку мира на этой дистанции эфиопку Тигст Ассефу. Бронзу взяла кенийка Хелен Обири. Олимпийский чемпион и многократный чемпион мира в прыжках с шестом Бубка в качестве члена МОК наградил олимпийским золотом представляющую Германию бывшую российскую гимнастку Дарью Варфоломеев. Украинский скелетонист Владислав Гераскевич назвал Бубку чертом, так как тот с улыбкой общался с уроженкой Барнаула. При этом в МОК заявили, что Бубка выполнил свой долг, так как был назначен на вручение медали соревнований по художественной гимнастике в многоборье. В организации назвали критику олимпийского чемпиона неприемлемой. Волонтер Алина Кравчук рассказала РБК, что вещи были бесплатно предоставлены Олимпийским комитетом. Всего был выпущен один миллион предметов. На Ebay уже очень много предложений на покупку разной одежды волонтеров на Олимпиаде. За панамку цены достигают 400 евро, за футболку просят до 200 евро. Кравчук подчеркнула, что в официальном уставе волонтеров есть пункт, который запрещает ношение одежды вне работы. После Олимпиады город имеет право подарить волонтеру одежду. Однако относительно перепродажи вещей в регламенте ничего не сказано.", "datetime": "21:49 11.08.2024"}
{"id": 1677944, "url": "https://lenta.ru/news/2024/08/18/v-basketbole-realizovali-pervyy-v-istorii-chetyrehochkovyy-brosok/", "title": "В баскетболе реализовали первый в истории четырехочковый бросок", "subtitle": null, "topic": "Спорт", "content": "Фото: Kirby Lee / Reuters Алексей Гусев Первый в истории четырехочковый бросок был реализован в профессиональном баскетболе. Об этом сообщает РБК. Событие произошло в матче Филиппинской баскетбольной ассоциации (PBA) между командами «Мералко Болтс» и «Магнолия Хотшотс». Результативную попытку на свой счет записал американский баскетболист «Болтс» Крис Банкеро. Этот бросок помог команде защитника из США одержать победу. Игра завершилась со счетом 99:94 в пользу «Мералко». PBA первой из профессиональных мировых лиг включила в регламент четырехочковые броски. На площадку нанесена специальная линия, которая находится в 8,2 метра от кольца. За точные попадания из-за нее начисляется четыре очка. ", "datetime": "19:24 18.08.2024"}
{"id": 1679258, "url": "https://lenta.ru/news/2024/08/20/mpk-prokommentiroval-nedopusk-rossiyskih-zhurnalistov-na-paralimpiadu/", "title": "МПК прокомментировал недопуск российских журналистов на Паралимпиаду", "subtitle": null, "topic": "Спорт", "content": "Фото: Abdul Saboor / Reuters Анастасия Борисова Международный паралимпийский комитет (МПК) прокомментировал недопуск российских журналистов на Паралимпийские игры 2024 года в Париже. Об этом сообщает РБК. В МПК заявили, что решение принял оргкомитет «Париж-2024», работающий с французскими властями. Они подчеркнули, что именно французская сторона отвечает за аккредитации и принимает окончательные решения по этому вопросу. Ранее стало известно, что телеканал «Матч ТВ» покажет соревнования Паралимпиады с участием российских спортсменов. При этом Олимпийские игры 2024 года на российском федеральном ТВ не транслировалась. Паралимпиада-2024 пройдет с 28 августа по 8 сентября. 90 российских атлетов допущены к участию в соревнованиях в нейтральном статусе.", "datetime": "16:27 20.08.2024"}
{"id": 1686032, "url": "https://lenta.ru/news/2024/09/01/genprodyuser-match-tv-ob-yasnil-otkaz-ot-translyatsii-olimpiady/", "title": "Генпродюсер «Матч ТВ» объяснил отказ от трансляции Олимпиады", "subtitle": null, "topic": "Спорт", "content": "Фото: Lionel Bonaventure / Reuters Алексей Гусев Генпродюсер телеканала «Матч ТВ» Александр Тащин объяснил отказ от трансляции летних Олимпийских игр 2024 года в Париже. Его слова приводит РБК. Он подчеркнул, что без лидеров российской сборной турнир не был интересен широкой аудитории. «Оглядываясь назад, мы убедились, что это было правильное решение», — сказал Тащин. Генпродюсер также отметил, что второй причиной отказа канала от трансляций стала экономическая целесообразность. «У \"Матч ТВ\" была опция приобрести права на отдельные трансляции с российскими спортсменами. Но оператор \"Телеспорт\", владеющий правами на показ Игр в России, такой возможности не дал», — добавил Тащин. Ранее чемпион мира в беге с барьерами Сергей Шубенков раскритиковал решение российских телеканалов отказаться от трансляции Игр. «Уверен, что многие зрители хотели бы увидеть, люди, которые просто любят спорт», — отметил он.", "datetime": "12:02 01.09.2024"}
{"id": 1692063, "url": "https://lenta.ru/news/2024/09/11/ukrainskiy-futbolist-prokommentiroval-soobscheniya-o-pobege-v-belorussiyu/", "title": "Украинский футболист прокомментировал сообщения о побеге в Белоруссию", "subtitle": null, "topic": "Спорт", "content": "Фото: Peter Burdon / Unsplash Марина Совина Бывший игрок сборной Украины по футболу Денис Шелихов назвал догадками сообщения о том, что он сбежал в Белоруссию через реку Тису. Об этом он рассказал украинскому спортивному порталу Sport-express.ua, передает РБК. «Ну это ваши догадки и предположения тех ребят, что вам сказали, вот они лучше знают, поэтому пусть Вам и рассказывают», — прокомментировал он публикации в СМИ. Ранее сообщалось, что летом 2024 года у 35-летнего вратаря истек контракт с командой «Виктория» из Сум. По данным СМИ, спортсмен хотел избежать мобилизации, в связи с чем он стал тщательно готовить свой побег из страны, в частности, обучаясь плаванию в ластах. Вскоре он переплыл реку Тису и оказался в Румынии. Оттуда он приехал в Белоруссию, где и подписал контракт с местной командой. ", "datetime": "23:28 10.09.2024"}
{"id": 1692434, "url": "https://lenta.ru/news/2024/09/11/tarasova-vozmutilas-organizatsiey-zahoroneniya-figuristov-belousovoy-i-protopopova/", "title": "Тарасова возмутилась организацией захоронения фигуристов Белоусовой и Протопопова", "subtitle": null, "topic": "Спорт", "content": "Фото: Bulkin Sergey / News.ru / Globallookpress.com Дарья Коршунова Заслуженный тренер СССР Татьяна Тарасова возмутилась организацией захоронения праха двукратных олимпийских чемпионов по фигурному катанию Людмилы Белоусовой и Олега Протопопова в Санкт-Петербурге. Ее слова приводит РБК. «Я буквально поражена, не сказать бы хуже, датой церемонии прощания Белоусовой и Протопопова. Не знаю, зачем такое обсуждать», — заявила Тарасова. Она подчеркнула, что нужно было согласовать время так, чтобы большинство представителей мира фигурного катания смогли присутствовать на мероприятии. Прах Белоусовой и Протопопова захоронят на Волковском кладбище Санкт-Петербурга 11 сентября. 14 и 15 сентября в Санкт-Петербурге состоятся открытые прокаты сборной России по фигурному катанию. С 10 по 12 сентября команда проводит прокаты в закрытом формате в подмосковном Новогорске. Протопопов скончался 31 октября 2023-го на 92-м году жизни. Белоусовой не стало в 2017 году, ей был 81 год. Вместе они выиграли Олимпийские игры в Инсбруке-1964 и Гренобле-1968. Пара четыре раза подряд выигрывала золото чемпионатов мира и чемпионатов Европы.", "datetime": "10:27 11.09.2024"}
{"id": 1703453, "url": "https://lenta.ru/news/2024/09/30/stal-izvesten-byudzhet-futbolnogo-kluba-zenit-na-sezon-2024-2025/", "title": "Стал известен бюджет футбольного клуба «Зенит» на сезон-2024/2025", "subtitle": null, "topic": "Спорт", "content": "Фото: Maksim Konstantinov / Globallookpress.com Алексей Гусев Бюджет футбольного клуба «Зенит» на сезон-2024/2025 составляет 17 миллиардов рублей. Об этом стало известно «РБК Спорт», который ссылается на источники, знакомые с ситуацией. Уточняется, что это самый большой бюджет в Российской премьер-лиге (РПЛ). Изначально «Зенит» планировал потратить за сезон 15-16 миллиардов, однако сумма была увеличена из-за дополнительных расходов на клуб и его инфраструктуру. По информации источника, в нынешнем сезоне перед коммерческим департаментом «Зенита» стоит задача увеличить доходы клуба как минимум на 10 процентов. Это планируется сделать за счет привлечения новых спонсоров. «Зенит» выиграл шесть последних чемпионатов России. В минувшем сезоне после 10 туров команда с 23 очками находится на третьем месте. Сине-бело-голубые на одно очко отстают от лидирующих «Краснодара» и «Локомотива».", "datetime": "07:32 30.09.2024"}
{"id": 1708889, "url": "https://lenta.ru/news/2024/10/08/futbolist-spartaka-nazval-komfortnuyu-dlya-zhizni-summu/", "title": "Футболист «Спартака» назвал комфортную для жизни сумму", "subtitle": null, "topic": "Спорт", "content": "Фото: Михаил Терещенко / ТАСС Анастасия Борисова Защитник московского «Спартака» Никита Чернов назвал комфортную для жизни сумму. Его слова приводит РБК. Футболист заявил, что тратит в месяц 600-700 тысяч рублей. Он рассказал, что большая часть суммы уходит на образование детей, жену и помощь родителям. «Скинуть одному, скинуть другому, сам понимаешь», — добавил Чернов. Чернов выступает за «Спартак» с 2022 года. В составе команды он становился обладателем Кубка России. Играя за московский ЦСКА, защитник выигрывал Суперкубок страны. Ранее защитник петербургского «Зенита» Вячеслав Караваев назвал необходимую для комфортной жизни сумму в месяц. Футболист заявил, что его семье хватает 300 тысяч рублей в месяц.", "datetime": "14:43 08.10.2024"}
{"id": 1711546, "url": "https://lenta.ru/news/2024/10/13/kremlev-otsenil-poedinok-beterbieva-i-bivola/", "title": "Кремлев оценил поединок Бетербиева и Бивола", "subtitle": null, "topic": "Спорт", "content": "Артур Бетербиев и Дмитрий Бивол Фото: Andrew Couldridge / Reuters Сергей Грехов Поединок российских боксеров Артура Бетербиева и Дмитрия Бивола является лучшим боем года, заявил «РБК Спорт» глава Международной ассоциации бокса (IBA) Умар Кремлев. Он назвал бокс «флагманом спорта». «И Артур, и Дмитрий показали великолепное мастерство, по-настоящему бойцовский характер. Продемонстрировали российскую школу бокса, которая является одной из лучших в мире», — сказал Кремлев, добавив, что в прошедшем поединке нет проигравших. Ранее Бетербиев победил соотечественника Дмитрия Бивола в бою за звание абсолютного чемпиона мира в полутяжелом весе. Встреча прошла в Эр-Рияде (Саудовская Аравия), бойцы провели все 12 раундов. До этого оба российских боксера не проигрывали ни одного боя на профессиональном ринге.", "datetime": "05:19 13.10.2024"}
{"id": 1712082, "url": "https://lenta.ru/news/2024/10/14/medialiga-diskvalifitsirovala-blogera-litvina-za-napadenie-na-bolelschika-vo-vremya-matcha/", "title": "Медиалига дисквалифицировала блогера Литвина за нападение на болельщика во время матча", "subtitle": null, "topic": "Спорт", "content": "Михаил Литвин Кадр: Вписка / YouTube Алексей Гусев Медиалига дисквалифицировала блогера Михаила Литвина за нападение на болельщика во время матча. Об этом РБК сообщил глава Медиалиги Николай Осипов. Блогер отстранен на полгода. «Такой агрессии нет оправдания и места на нашем турнире. Литвин принес нам свои извинения. Лига в будущем собирается еще более внимательно отнестись к вопросам морально-этической стороны», — заявил Осипов. Глава Медиалиги добавил, что организация готовит ряд дисциплинарных положений. В них будет предусмотрена ответственность за использование болельщиками команд нецензурных выражений. Ранее суд арестовал Литвина на 13 суток. Его признали виновным по статье 20.1 («Мелкое хулиганство») УК РФ. О задержании блогера стало известно 12 октября. Сообщалось, что он подбежал к трибуне соперника, на которой находился рэпер и владелец СКА Баста (Василий Вакуленко), и ударил одного из фанатов.", "datetime": "10:46 14.10.2024"}
{"id": 1717454, "url": "https://lenta.ru/news/2024/10/23/v-rfs-raskryli-stoimost-priglasheniya-sopernikov-dlya-sbornoy-rossii/", "title": "В РФС раскрыли стоимость приглашения соперников для сборной России", "subtitle": null, "topic": "Спорт", "content": "Фото: Максим Богодвид / РИА Новости Алексей Гусев Генеральный секретарь Российского футбольного союза (РФС) Максим Митрофанов раскрыл стоимость приглашения в страну соперников для сборной России по товарищеским матчам. Его слова приводит «РБК Спорт». По его словам, сумма складывается из трех составляющих: перелет, питание и проживание. «Дальше все зависит от логистической цепочки: откуда едут, количество пересадок, какая авиакомпания и так далее. В целом примерно в 10 миллионов рублей подобный выезд обойдется», — отметил Митрофанов. Он добавил, что речь идет о делегации в 45 человек. «Сейчас билеты достаточно дорогие. Мы, естественно, говорим про групповые тарифы экономкласса, но тем не менее», — добавил Митрофанов. Последний раз сборная России собралась в Новогорске 7 октября. Сбор был завершен досрочно, так как команде не удалось найти соперников по товарищеским матчам.", "datetime": "07:15 23.10.2024"}
{"id": 1717977, "url": "https://lenta.ru/news/2024/10/23/v-rfs-rasskazali-o-peregovorah-s-uefa-po-povodu-vozvrascheniya-rossiyskih-klubov/", "title": "В РФС рассказали о переговорах с УЕФА по поводу возвращения российских клубов", "subtitle": null, "topic": "Спорт", "content": "Фото: Unsplash Анастасия Борисова Генеральный секретарь Российского футбольного союза (РФС) Максим Митрофанов рассказал о переговорах с Союзом европейских футбольных ассоциаций (УЕФА) по поводу возвращения российских клубов. Его слова приводит РБК. Митрофанов заявил, что встреча с генеральным секретарем и президентами федераций — членами УЕФА, прошедшая во Франции, прошла успешно. При этом он отказался раскрывать детали переговоров. В декабре 2023 года все члены исполкома РФС сочли бессмысленным переход в Азию без гарантий от ФИФА. Было решено, что организация продолжит контактировать с УЕФА по возвращению россиян на турниры. 28 февраля 2022 года Международная федерация футбола (ФИФА) и УЕФА исключили российские сборные и клубы из розыгрышей международных турниров. Клубы не выступают в еврокубках, а сборная России потеряла возможность бороться за выход в финальную часть чемпионата мира-2022 и не участвовала в квалификации Евро-2024.", "datetime": "18:59 23.10.2024"}
{"id": 1735065, "url": "https://lenta.ru/news/2024/11/21/v-sbr-otreagirovali-na-zhaloby-biatlonistov-na-patrony/", "title": "В СБР отреагировали на жалобы биатлонистов на патроны", "subtitle": null, "topic": "Спорт", "content": "Фото: Pavel Kashaev / Globallookpress.com Дарья Коршунова Глава Союза биатлонистов России Виктор Майгуров отреагировал на жалобы атлетов на патроны. Его слова приводит РБК. «Один спортсмен дал короткое эмоциональное интервью. И что? Если у него есть какие-то проблемы, то, может быть, у отдельно взятого спортсмена, но не значит, что у всех», — заявил Майгуров. Он добавил, что у федерации есть возможность приобрести патроны. При этом вице-президент СБР Павел Ростовцев признал определенные проблемы с закупкой отечественных патронов из-за возрастания цены на них. «Сборная команда патронами так или иначе обеспечена, а проблемы есть у региональных команд», — отметил он. Ранее чемпион мира по биатлону Антон Бабиков пожаловался на проблемы с патронами в России. Он отметил, что если не будет хороших патронов, то он закончит выступления. После этого четырехкратный олимпийский чемпион Александр Тихонов призвал отправить ответственных за ситуацию в Магадан. Россияне не участвуют в международных турнирах с марта 2022-го по решению Международного союза биатлонистов (IBU).", "datetime": "08:57 21.11.2024"}
{"id": 1738174, "url": "https://lenta.ru/news/2024/11/26/glava-samarskoy-oblasti-rasskazal-o-mnogomillionnyh-dolgah-kluba-rpl-pered-prestupnikami/", "title": "Глава Самарской области рассказал о многомиллионных долгах клуба РПЛ перед преступниками", "subtitle": null, "topic": "Спорт", "content": "Фото: Иван Водопьянов / Коммерсантъ Алексей Гусев Губернатор Самарской области Вячеслав Федорищев рассказал о многомиллионных долгах клуба Российской премьер-лиги (РПЛ) «Крылья Советов». Его слова приводит «РБК Спорт». Чиновник отметил, что узнал об этом два месяца назад от одного из функционеров команды. «Выяснилось, что \"Крылья Советов\" должны 36 миллионов неназванным, судя по всему, преступникам, которые занимаются коррупцией в судейском корпусе российского футбола», — заявил Федорищев. 1 ноября журналист Иван Карпов сообщил о том, что «Крылья Советов» рискуют потерять 1 миллиард рублей финансирования. Причиной стало то, что в правительстве Самарской области решили сократить финансирование команды до 600 миллионов рублей. «Крылья Советов» в нынешнем сезоне набрали 15 очков в 16 матчах. Клуб находится на 12-м месте в чемпионате России.", "datetime": "14:24 26.11.2024"}
{"id": 1741470, "url": "https://lenta.ru/news/2024/12/02/glava-samarskoy-oblasti-poprosit-prokuraturu-proverit-sdelki-v-ks-pri-predshestvennike/", "title": "Глава Самарской области попросит прокуратуру проверить сделки в КС при предшественнике", "subtitle": null, "topic": "Спорт", "content": "Фото: Максим Блинов / РИА Новости Алексей Гусев Глава Самарской области Вячеслав Федорищев обратится в прокуратуру с просьбой проверить сделки, проходившие в футбольном клубе «Крылья Советов» (КС) при его предшественнике Дмитрии Азарове. Об этом стало известно «РБК Спорт», который ссылается на два источника. Федорищев также хочет проверить деятельность агентской группы Павла Андреева. По мнению губернатора, в функционировании клуба могли быть нарушения, подпадающие под несколько статей УК РФ: «Злоупотребление полномочиями», «Нецелевое расходование бюджетных средств», «Мошенничество», а также «Присвоение и растрата». 29 ноября Федорищев анонсировал подачу заявления в правоохранительные органы по факту работы агентских групп в российском футболе. Подробности он обещал раскрыть 2 декабря. 26 ноября Федорищев передал слова неназванного функционера самарских «Крыльев Советов». Тот, как рассказал чиновник, заявил о долге клуба в размере 36 миллионов рублей перед «преступниками, которые занимаются коррупцией в судейском корпусе российского футбола». ", "datetime": "09:32 02.12.2024"}
{"id": 1741672, "url": "https://lenta.ru/news/2024/12/02/stalo-izvestno-o-riske-bankrotstva-kryliev-sovetov/", "title": "Стало известно о риске банкротства «Крыльев Советов»", "subtitle": null, "topic": "Спорт", "content": "Фото: Алексей Даничев / РИА Новости Алексей Гусев Власти Самарской области предупредили команду «Крылья Советов» о риске банкротства. Об этом стало известно РБК Спорт. В распоряжении журналистов оказался отчет, из которого следует, что в период с 2008 по 2023 год дебиторская задолженность «Крыльев Советов» составляла от 1 до 1,7 миллиарда рублей. По состоянию на 31 декабря 2023 года долг составлял 1,3 миллиарда. Одной из причин тяжелого финансового положения назывались зарплаты и расходы на отдельных игроков. В пример приводилась зарплата главного тренера Игоря Осинькина, которая с 2020 года выросла с 3 до 8,4 миллиона. Ранее сообщалось о том, что глава Самарской области Вячеслав Федорищев обратится в прокуратуру с просьбой проверить сделки, проходившие в «Крыльях Советов» при его предшественнике Дмитрии Азарове. По мнению губернатора, в функционировании клуба могли быть нарушения, подпадающие под несколько статей УК РФ.", "datetime": "13:07 02.12.2024"}
{"id": 1743264, "url": "https://lenta.ru/news/2024/12/04/mvd-proverit-slova-rossiyskogo-gubernatora-o-korruptsii-v-futbole/", "title": "МВД проверит слова российского губернатора о коррупции в футболе", "subtitle": null, "topic": "Спорт", "content": "Фото: Maksim Konstantinov / Globallookpress.com Анастасия Борисова В Главном управлении МВД России по Самарской области сообщили, что проводят проверку по заявлению губернатора региона Вячеслава Федорищева о коррупции в судейском корпусе российского футбола. Об этом сообщает РБК. Проверкой занимается Управление экономической безопасности и противодействия коррупции ГУ МВД. Отмечается, что в данный момент устанавливаются все обстоятельства произошедшего. 2 декабря сообщалось, что Федорищев обратится в прокуратуру с просьбой проверить сделки, проходившие в «Крыльях Советов» при его предшественнике Дмитрии Азарове. По мнению губернатора, в функционировании клуба могли быть нарушения, подпадающие под несколько статей УК РФ. 26 ноября Федорищев передал слова неназванного функционера самарских «Крыльев Советов». Тот, как рассказал чиновник, заявил о долге клуба в размере 36 миллионов рублей перед «преступниками, которые занимаются коррупцией в судейском корпусе российского футбола».", "datetime": "14:50 04.12.2024"}
{"id": 1750085, "url": "https://lenta.ru/news/2024/12/16/olimpiyskiy-chempion-raskritikoval-biatlonnye-turniry-bez-rossiyan/", "title": "Олимпийский чемпион раскритиковал биатлонные турниры без россиян", "subtitle": null, "topic": "Спорт", "content": "Фото: Александр Вильф / РИА Новости Дарья Коршунова Двукратный олимпийский чемпион Дмитрий Васильев раскритиковал биатлонные турниры без российских спортсменов. Его слова приводит РБК. Васильев назвал пародией на биатлон международные соревнования без участия россиян. «Доминируют только норвежские спортсмены, которым разрешено легально использовать допинг под мнимым предлогом болезней. Тех, кто использует допинг, обыграть очень сложно. Они убивают не только биатлон, но и лыжные гонки», — заявил он. По его мнению, уровень российских биатлонистов мог упасть из-за отсутствия международных стартов. «Какой твой уровень среди мировых лидеров, никто не может это понять. Только в контактной гонке, очном состязании можно проверить свои силы», — объяснил Васильев. Россияне не участвуют в международных турнирах с марта 2022-го по решению Международного союза биатлонистов (IBU).", "datetime": "07:33 16.12.2024"}
{"id": 1754289, "url": "https://lenta.ru/news/2024/12/23/tarasova-otsenila-ideyu-otpravit-na-olimpiadu-2026-chempionov-rossii/", "title": "Тарасова оценила идею отправить на Олимпиаду-2026 чемпионов России", "subtitle": null, "topic": "Спорт", "content": "Фото: Shatokhina Natalya / News.ru / Globallookpress.com Дарья Коршунова Заслуженный тренер СССР Татьяна Тарасова оценила идею отправить на Олимпийские игры-2026 чемпионов России 2025 года. Ее слова приводит РБК. Тарасова сочла это преждевременным. «Победителей нельзя назвать претендентами на участие в Олимпийских играх. Еще рано», — заявила она. Чемпионат России-2025 прошел в Омске и завершился 22 декабря. В одиночном катании победителями стали Аделия Петросян и Владислав Дикиджи. В парах первое место заняли Анастасия Мишина и Александр Галлямов, в танцах на льду — Александра Степанова и Иван Букин. 20 декабря Международный союз конькобежцев (ISU) допустил россиян к отбору на Игры-2026, которые пройдут в итальянских городах Милан и Кортина-д'Ампеццо. В квалификационных соревнованиях смогут принять участие по одному атлету или паре в каждой дисциплине в нейтральном статусе. Кандидатуры, а также запасные, должны быть направлены ISU не позднее 28 февраля 2025 года. Российским спортсменам запретили выступать на турнирах под эгидой ISU в марте 2022 года. Последним крупным стартом для отечественных спортсменов были Игры в Пекине.", "datetime": "07:37 23.12.2024"}
