{"id": 1402921, "url": "https://lenta.ru/news/2023/03/21/nctcg/", "title": "Описаны особенности снарядов с обедненным ураном для танков Abrams", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Ints Kalnins / Reuters Иван Потапов Снаряды с обедненным ураном для американских танков Abrams, которые могут быть поставлены Вооруженным силам Украины, имеют высокий уровень токсичности и канцерогенности, однако по степени радиоактивного поражения уступают грязным бомбам. Соответствующие особенности снарядов РБК описали эксперты. По словам эксперта Василия Кашина, применение американской стороной подобных снарядов вызвало политические проблемы в отношениях между США и Японией: «Требования устранить экологический ущерб, который был отмечен, и выступления со стороны местного японского населения», — напомнил специалист. Эксперт заметил, что нельзя сравнивать снаряд с обедненным ураном и классическую грязную бомбу, однако с юридической точки зрения первый можно рассматривать как «подвид радиоактивного оружия». Кашин напомнил, что от снарядов с обедненным ураном могут пострадать и военные, их применяющие. «Принимаются меры для ограждения экипажей от последствий токсичного воздействия этого материала, но тем не менее проблемы возникали постоянно», — сказал специалист. По словам эксперта Александра Храмчихина, снаряды с обедненным ураном отличаются токсичностью и канцерогенностью, однако они не столь радиоактивны, как грязные бомбы. Эксперт Александр Кошкин допустил, что если российская сторона не начнет бить тревогу о применении ВСУ снарядов с обедненным ураном, то «появятся грязные бомбы». Ранее военный эксперт Василий Дандыкин заявил, что снаряды с обедненным ураном, которые Британия пообещала передать Украине, не будут эффективными против новых российских танков и не приведут к росту онкозаболеваний среди населения.", "datetime": "17:35 21.03.2023"}
{"id": 1403069, "url": "https://lenta.ru/news/2023/03/22/nevidimiy_shit/", "title": "В Госдуме представили передвижной бункер, дрон-ретранслятор и щит-невидимку", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Владимир Федоренко / РИА Новости Леонид Немов Разработчики новых технологий представили депутатам Государственной Думы инновационные военные разработки, в том числе передвижной бункер, дрон-ретранслятор и скрывающий военных от спутников щит. Изобретатели попросили помощь в отправке своих разработок в зону проведения специальной военной операции. Об этом сообщает РБК. Представители производителей рассказали о принципах работы технологий. По его словам, щит скрывает позиции бойцов от дронов и спутников путем преломления света, в результате чего сверху видны кусты, деревья и камни, а не люди или техника. Дрон-ретранслятор позволяет оператору заглянуть «за горизонт», что позволяет обезопасить его. В линейку бункеров входят стационарные бункеры длиной от 4 до 6 метров, а также мобильный бункер длиной 2,5 метра. В нем могут находиться до семи человек. Передвижное фортификационное сооружение обогревается печью, а первый образец планируется отправить в зону специальной военной операции. Председатель научно-технического комитета Главного управления боевой подготовки Вооруженных сил Сергей Егоров заявил, что его подразделение при необходимости готово оказывать содействие разработчикам инноваций.", "datetime": "07:02 22.03.2023"}
{"id": 1417420, "url": "https://lenta.ru/news/2023/04/18/rosteh/", "title": "«Ростех» создаст новую систему разработки артиллерии", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Игорь Руссак / РИА Новости Леонид Немов Госкорпорация «Ростех» отдаст концерну «Техмаш» некоторые активы Уралвагонзавода, такие как ЦНИИ «Буревестник», «Уралстрансмаш» и завод №9. Предприятия, которые также занимаются производством артиллерийских систем, будут переданы в ближайшие недели. Об этом сообщает РБК. По словам представителей «Ростеха», решение принято акционером обоих концернов. Перед госкорпорацией стоит задача по концентрированию разработки, производству, ремонту и сервисному обслуживанию. Такое решение позволит нарастить объемы производства и наладить поставки современного вооружения в войска, а также «активизировать ряд опытно-конструкторских работ». Отмечается, что моделью взаимодействия между предприятиями станет новая система разработки «пушка — выстрел». «Техмаш» будет заниматься артиллерией, а Уралвагонзавод сконцентрируется на танках, которые являются основным видом продукции концерна. Передача предприятий не затронет рабочий персонал и направлена на улучшение производственных и экономических показателей. Необходимость в этом возникла из-за увеличения потребностей армии и объема поставок. На заводе №9 производят гаубицы Д-30А, пушки для танков Т-72 и Т-90. «Уралтрансмаш» занимается производством самоходных гаубиц «Мста-С». ЦНИИ «Буревестник» разрабатывает артиллерийские системы и минометы, в том числе 2Б11, 2С12 «Сани», и установки для корабельной артиллерии. В «Ростехе» сообщили, что производство гражданской техники, в том числе лебедок для лифтов и качалок для добычи нефти, останется в прежнем объеме.", "datetime": "06:30 18.04.2023"}
{"id": 1419955, "url": "https://lenta.ru/news/2023/04/22/reb/", "title": "В России рассказали о возможности нарушить работу систем Starlink на Украине", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Globallookpress.com Марина Совина Независимый эксперт Александр Храмчихин заявил, что российские средства радиоэлектронной борьбы (РЭБ) могут нарушить работу систем спутниковой связи Starlink на Украине. Его слова приводит РБК. Таким образом специалист прокомментировал публикацию газеты The Washington Post о том, что российские военные используют секретное оружие, с помощью которого могут лишать связи Вооруженные силы Украины (ВСУ) при помощи тайной системы радиоэлектронной борьбы. Храмчихин пояснил, что, в случае работы комплексов Starlink в радиоэлектронном диапазоне, они будут уязвимы перед средствами РЭБ, их сложно каким-либо образом дополнительно защитить. Эксперт указал, что процесс является сложным, но не невозможным. С ним согласился военный аналитик Алексей Леонков. Он пояснил, что комплекс радиоэлектронной борьбы выясняет все параметры радиотехнического средства, на которое собирается воздействовать, в том числе частоты и силу сигнала. «Если он воздействует более мощным сигналом с целью уничтожения электронной начинки, он создает внутри объекта за счет электромагнитного излучения множество коротких замыканий, которые разрушают все цепи снабжения, питания, передачи данных», — сказал специалист, уточнив, что подобное может произойти и со Starlink. В конце марта стало известно, что Starlink начала блокировать работу ряда терминалов, используемых на Украине. Это связали с появлением в регионе большого количества терминалов, приобретенных и проданных мошенническим образом.", "datetime": "05:48 22.04.2023"}
{"id": 1426523, "url": "https://lenta.ru/news/2023/05/05/ericsson/", "title": "Уральский оператор захотел через суд заставить Ericsson продолжить поддержку", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Lars Schroder / Globallookpress.com Екатерина Подвигина Компания «Екатеринбург-2000», оказывающая услуги сотовой связи под брендом «Мотив», судится с шведским производителем телеком-оборудования Ericsson из-за отказа оказывать техподдержку. Об этом сообщает РБК. В конце апреля Арбитражный суд Москвы начнет рассматривать дело, первое заседание по нему должно состояться в начале июля. Как пояснил представитель истца, компания использовала оборудование шведского производителя при построении своей сети связи и имела долгосрочный договор техподдержки. Однако теперь Ericsson, ссылаясь санкции, в одностороннем порядке отказалась исполнять договор. Сразу после начала специальной российской военной операции на Украине Ericsson объявила о приостановке поставок в РФ, а вскоре приостановила бизнес в стране на неопределенный срок. Ранее стало известно, что российский гонщик Никита Мазепин подал иск в Федеральный суд Канады для того, чтобы власти страны отменили введенные против него санкции.", "datetime": "04:22 05.05.2023"}
{"id": 1441913, "url": "https://lenta.ru/news/2023/06/06/smuta_/", "title": "Стала известна предварительная дата релиза российской игры «Смута»", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Dmitry Golubovich / Globallookpress.com Марина Совина Официальный релиз российской игры «Смута» предварительно запланирован на начало 2024 года, заявил глава Института развития интернета (ИРИ) Алексей Гореславский. Об этом пишет РБК. По его словам, к концу 2023 года проект должен быть практически готов в той версии, «которую уже можно будет объективно использовать». Предварительно, официальный релиз выйдет в начале 2024 года. «Первый контракт был на то, чтобы построить саму механику, движок и все остальное — порядка 260 миллионов рублей. В этом году мы выделили средства уже на контент — еще в общей сложности 230 миллионов», — указал специалист. Суммарно на проект направили около 490 миллионов рублей. Гореславский указал на то, что на данный момент речь идет о разработке игры, а не о маркетинге. Ранее стало известно о разработке игр «Тартария» и «Смута». Игру в жанре Action-RPG о периоде Смутного времени в России создает новосибирская студия Cyberia Limited. В ней герой-одиночка — князь Милославский — выполняет квесты разного типа, прокачивая свои навыки и продвигаясь по сюжетной линии. Литературной основой проекта стал роман Михаила Загоскина «Юрий Милославский, или Русские в 1612 году».", "datetime": "22:48 05.06.2023"}
{"id": 1460871, "url": "https://lenta.ru/news/2023/07/12/scalp/", "title": "В России назвали переданные Францией Украине ракеты SCALP сложными целями", "subtitle": null, "topic": "Наука и техника", "content": "Фото: U.S. Marines / Globallookpress.com Марина Совина Военные специалисты, опрошенные РБК, оценили переданные Францией Украине дальнобойные ракеты SCALP и назвали их малозаметными и сложными целями. Старший научный сотрудник ЦАСТ Юрий Лямин отметил, что по сути этот боеприпас является аналогом британских Storm Shadow, у них один производитель и одинаковые характеристики. Эксперт указал, что заявленная дальность 250 километров — у экспортного варианта ракеты. По его словам, Франция передает SCALP из запасов собственных Вооруженных сил, и реальная дальность может составлять до 560 километров. Научный сотрудник ИМЭМО РАН Илья Крамник допустил, что ракеты летят на расстояние до 300 километров и предназначены для поражения целей в том числе под прикрытием систем противовоздушной обороны (ПВО). Эти ракеты малозаметны и они «достаточно сложная цель», добавил Крамник. «Сбивать их, конечно, можно, Storm Shadow уже сбивают, но простой целью эти ракеты не являются», — подчеркнул он. Эксперт добавил, что средством борьбы с этими боеприпасами должно стать усиление ПВО, в первую очередь в вопросах контроля воздушного пространства. По данным Reuters, первые французские ракеты SCALP уже находятся на Украине. Президент Франции Эммануэль Макрон объявил о решении передать Украине дальнобойные ракеты SCALP 11 июля.", "datetime": "00:46 12.07.2023"}
{"id": 1461950, "url": "https://lenta.ru/news/2023/07/13/apple/", "title": "В России оценили вероятность запрета техники Apple в стране", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Эмин Джафаров / Коммерсантъ Варвара Кошечкина В России вряд ли запретят технику Apple для всех граждан страны, считает заместитель председателя комитета Госдумы по информационной политике, информационным технологиям и связи Олег Матвейчев. В беседе с «Лентой.ру» он высказался об ограничении для сотрудников некоторых госструктур использовать гаджеты корпорации. «Если специалисты говорят, что есть риски шпионажа, конечно, лучше, чтобы эти риски минимизировались. Мы все понимаем, что госструктуры работают и с секретными документами, и с разными базами данных, которые могут быть использованы против [России]. Если специалисты по безопасности говорят, что риски есть, нет оснований им не верить», — сказал депутат. По мнению Олега Матвейчева, россияне могут продолжать покупать для себя технику американской компании. «Думаю, да, если не смущают те неудобства, которые возникли после определенных санкционных вещей, если не смущает цена, то ради бога», — добавил парламентарий. Минцифры больше не разрешит сотрудникам использовать смартфоны компании Apple для служебных целей. Заместитель главы ведомства Александр Шойтов сообщил, что приказ о запрете iPhone подпишут в ближайшие дни. То же самое решили сделать и в «Швабе» — холдинговой компании «Ростеха», выяснил РБК. Эта структура российской компании разрабатывает и производит оптико-электронные системы. Как писал 12 июля Mash, ограничения связаны с публикацией сведений о прослушке и взломе устройств российских дипломатов сотрудниками ЦРУ. Пресс-секретарь президента России Дмитрий Песков еще в марте сообщал, что работникам Кремля нельзя использовать в служебных целях смартфоны на базе iOS и Android. В июле «Ведомости» писали, что аналогичный запрет на iPhone введут в Минпромторге и подведомственных ему организациях. После начала специальной военной операции на территории Украины Apple ушла из России. Некоторые функции у российских пользователей перестали работать. Сейчас технику компании завозят в страну по параллельному импорту.", "datetime": "13:02 13.07.2023"}
{"id": 1478934, "url": "https://lenta.ru/news/2023/08/16/2c43/", "title": "Минобороны заключило контракт на поставку колесных гаубиц в войска", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Андрей Любимов / РБК / ТАСС Даниил Иринин Министерство обороны России на форуме «Армия-2023» заключило государственный контракт на поставку в войска новейших самоходных гаубиц на колесном шасси 2С43 «Мальва». Об этом сообщает ТАСС. «Подписываются государственные контракты на изготовление и поставку 152-мм самоходных артиллерийских орудий 2С43», — сообщил диктор на церемонии подписания. Отмечается, что контракт подписали с Центральным научно-исследовательским институтом (ЦНИИ) «Буревестник». Также с компанией подписали контракты на поставку модернизированных минометных комплексов 2С12А на шасси автомобиля «Урал-43206», минометов 2Б11 на колесном ходу и минометов 2Б24 калибра 82 миллиметра. Ранее в августе первый замгендиректора «Ростеха» Владимир Артяков сообщил, что госкорпорация создаст модернизированный образец «Мальвы» с повышенной дальностью стрельбы. В июле военный эксперт Василий Дандыкин рассказал, что «Мальва» отличается от машин на гусеничном шасси лучшей маневренностью. Скорострельность гаубицы составляет около десяти выстрелов в минуту. Машина на четырехосном шасси получила гаубицу 2А64 калибра 152 миллиметра.", "datetime": "14:42 16.08.2023"}
{"id": 1480539, "url": "https://lenta.ru/news/2023/08/20/marov/", "title": "Научрук космических миссий СССР оказался в больнице после крушения «Луны-25»", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Владимир Трефилов / РИА Новости Варвара Кошечкина Научный руководитель космических миссий СССР академик Михаил Маров оказался в больнице после сообщений о крушении российской автоматической межпланетной станции (АМС) «Луна-25». Об этом сам ученый сообщил РБК. По словам исследователя, в настоящее время он находится в Центральной клинической больнице под наблюдением врачей. «Как я могу не переживать, это в значительной мере дело жизни. Очень это все тяжело. Но, ничего, я надеюсь, что справимся, что у руководства \"Роскосмоса\" будет желание, даже осознанная необходимость этот эксперимент повторить», — рассказал Маров. Первая в истории современной России лунная миссия стартовала с космодрома Восточный 11 августа. Спустя три дня, 14 августа, станция передала первые снимки из космоса. Однако 19 августа «Роскосмос» сообщил, что на борту «Луны-25» произошла нештатная ситуация. Из-за сбоя не удалось перейти на предпосадочную орбиту с нужными параметрами. 20 августа «Роскомос» заявил, что, по предварительным данным, аппарат столкнулся с лунной поверхностью и разбился.", "datetime": "11:43 20.08.2023"}
{"id": 1495996, "url": "https://lenta.ru/news/2023/09/19/nasilie/", "title": "Call of Duty не будут продавать в России из-за насилия", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Omid Armin / Unsplash Андрей Ставицкий Российские ретейлеры могут отказаться от продаж Call of Duty: Modern Warfare, выход которой запланирован на ноябрь 2023-го. Об этом журналистам РБК рассказал президент Русской ассоциации дистрибьютеров и импортеров видеоигр Яша Хаддажи. По словам Хаддажи, продажи тайтла могут не состояться из-за призывов к насилию в отношении  русских граждан, которые могут появиться в игре. Намерение отказаться от продаж очередной игры серии подтвердили РБК «М.Видео-Эльдорадо», DNS, «Бука» и ЭМСИ. Так, в «М.Видео-Эльдорадо» заявили, что не планируют продажи Call of Duty, не объяснив причин. В DNS подчеркнули, что «вероятность наличия в этой игре насилия в отношении граждан России крайне высока», поэтому ее содержание может нарушать российские законы. По словам Яши Хаддажи, предварительно решение об отказе от продаж игры было принято после выхода демонстрационного видео о Call of Duty: Modern Warfare. В ней показано, как террористы захватывают пассажирский лайнер, и одному из них приходит сообщение на телефон No Russians. «Игра содержит призывы к насилию в отношении гражданина России, мы считаем это неприемлемым», — подчеркнул собеседник РБК. Судя по всему, Хаддажи ссылается на трейлер тайтла, вышедший 17 августа. В марте 2020 года стало известно, что ремастер Call of Duty: Modern Warfare 2 не выйдет для российских пользователей PlayStation. В октябре 2019-го пользователи соцсетей возмутились «расстрелом русских» и другими сюжетными моментами, присутствующими в игре.", "datetime": "08:47 19.09.2023"}
{"id": 1498145, "url": "https://lenta.ru/news/2023/09/22/labels/", "title": "На упаковке iPhone 15 обнаружили невидимые знаки", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Aly Song / Reuters Андрей Ставицкий На упаковках со смартфонами серии iPhone 15 обнаружили невидимые знаки, гарантирующие подлинность устройств. Об этом сообщает издание 9to5Mac. Знаки, видимые только при воздействии ультрафиолета, обнаружили первые покупатели новых смартфонов Apple. На отрывной этикетке нашли надпись «iPhone 15», ниже на коробке — голограмму и QR-код. По словам журналистов медиа, Apple стала помечать продукцию знаками, чтобы подтвердить ее подлинность и обезопасить клиентов от приобретения подделки. По словам специалистов 9to5Mac,Apple сохранила это нововведение в секрете, чтобы мошенники не начали подделывать голограммы. Авторы отметили, что очень часто злоумышленники продают подержанные или восстановленные iPhone под видом новых телефонов. Ранее собеседники РБК сообщили, что продажи новой линейки iPhone 15 в России стартуют 22 сентября, одновременно с мировыми. Представители ретейлеров и сотовых операторв отметили, что устройства завозят в страну по параллельному импорту.", "datetime": "11:11 22.09.2023"}
{"id": 1528240, "url": "https://lenta.ru/news/2023/11/19/bomb/", "title": "Описана эффективность впервые примененных Россией кассетных бомб РБК-500", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Валентин Капустин / РИА Новости Варвара Кошечкина Кассетные бомбы РБК-500, которые Россия впервые применила против Вооруженных сил Украины (ВСУ), помогают сдерживать наступление Киева. Об этом в разговоре с «Лентой.ру» рассказал военный эксперт, директор Музея войск ПВО Юрий Кнутов. Он также описал, насколько эффективны эти снаряды в боевых действиях. По словам Юрия Кнутова, РБК-500 сбрасывают с высоты нескольких километров. Один боеприпас весит примерно полтонны. Он начинен субснарядами, которые поражают площадь размером с футбольное поле. «Они функционируют примерно так же, как и американские бомбы, которые применяет противник. Есть корпус, есть суббоеприпасы, которые находятся внутри. Контейнер раскрывается на определенной высоте, а дальше боеприпасы разбрасываются», — объяснил он. Кассетные боеприпасы бывают разных типов — противопехотные и предназначенные для поражения бронетехники, отметил Юрий Кнутов. Киев уже давно использует их в больших количествах, поэтому и Москва тоже начала их применять, пояснил он. Собеседник «Ленты.ру» также уточнил, что официально российские власти не подтверждали, что начали применять эти снаряды. «Противник уже давно против нас применяет кассетные бомбы, мы же долгое время воздерживались от их использования. (…) Поэтому, возможно, мы здесь приняли решение нанести аналогичный ответный удар», — добавил он. Согласно международной Конвенции по кассетным боеприпасам, запрещено накапливать, передавать и передавать снаряды, которые распространяют субснаряды. В то же время ни Россия, ни Украина этот договор не подписали. 19 ноября стало известно, что российские военные впервые применили кассетные бомбы РБК-500 по позициям войск Украины. По информации Telegram-канала «Воин DV», их использовали на южнодонецком направлении.", "datetime": "12:48 19.11.2023"}
{"id": 1528237, "url": "https://lenta.ru/news/2023/11/19/rossiya-nanesla-massirovannyy-udar-kassetnymi-boepripasami-po-pozitsiyam-vsu-opublikovano-video-bombardirovki/", "title": "Россия нанесла массированный удар кассетными боеприпасами по позициям ВСУ. Опубликовано видео бомбардировки", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Олег Харсеев / Коммерсантъ Варвара Кошечкина Российские военные впервые применили кассетные бомбы РБК-500 в зоне специальной военной операции. Удары наносились по позициям войск Украины и попали на видео. В воскресенье, 19 ноября, в сети распространилась запись, на которой запечатлен сам момент бомбардировки. Российские военные впервые применили кассетные бомбы РБК-500 в зоне специальной военной операции (СВО). Удары наносились по позициям войск Украины. Утверждается, что массово они использовались российскими военными на южнодонецком направлении — это произошло вблизи поселения Старомайорское. В воскресенье, 19 ноября, в сети распространилась запись, на которой запечатлен момент бомбардировки. На кадрах видно, как на всем поле среди деревьев мелькают быстрые вспышки, после чего вверх поднимается дым. Затем показана съемка еще с одного плана — на горизонте видно, как над землей волнообразно мигают огни, быстро переходя в другую часть поля. Такое применение кассетных бомб в зоне СВО происходит не впервые, однако сам момент с РБК-500 был запечатлен только сейчас. РБК-500 начала применяться войсками еще в 1987-м. По словам военного эксперта Юрия Кнутова, РБК-500 сбрасывают с высоты нескольких километров, один боеприпас весит примерно полтонны. В одной такой кассете находится множество «осколочных бомбочек, весом по 400 граммов каждая», которые уже при ударе разлетаются на большие расстояния. «Контейнер раскрывается на определенной высоте, а дальше боеприпасы разбрасываются», — объяснил он. Кроме того, эксперт рассказал, что РБК-500 предназначена для поражения пехоты и личного состава противника. Украина сейчас на некоторых участках продолжает устраивать «мясные штурмы», применяя в том числе кассетные бомбы, так что войскам России пришлось принять аналогичные меры. Макет бомбовой кассеты с боевыми элементами РБК-500 ПТАБ-1М. Фото: Александр Саверкин / ТАСС В середине июля министр обороны Сергей Шойгу заявлял, что Россия воздерживается от применения кассетных боеприпасов в ходе СВО, так как понимает их угрозу для мирного населения. В то же время он добавил, что если Вашингтон поставит Украине подобные бомбы, то российским войскам придется использовать в ответ аналогичные средства поражения против ВСУ. У ВС РФ есть кассетные бомбы, которые «гораздо эффективнее, чем американские». Таким образом российский министр отреагировал на планы США передать Украине кассетные боеприпасы. Помимо этого, он отметил, что ни Москва, ни Вашингтон, ни Киев не присоединялись к Конвенции по кассетным боеприпасам. А именно в ней говорится о том, что запрещено накапливать, передавать снаряды, которые распространяют субснаряды.", "datetime": "13:29 19.11.2023"}
{"id": 1533301, "url": "https://lenta.ru/news/2023/11/29/pravitelstvo-odobrilo-proekt-sozdaniya-lunnoy-stantsii-s-kitaem/", "title": "Правительство одобрило проект создания Лунной станции с Китаем", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Alexander Legky / Global Look Press Марина Совина Правительственная комиссия по законодательной деятельности одобрила ратификацию заключенного в ноябре 2022 года российско-китайское соглашение о сотрудничестве в области создания Международной научной лунной станции. Об этом сообщает РБК со ссылкой на документ. Проект предполагает не только сооружение станции, но и совместное исследование Луны. Его основными участниками станут «Роскосмос» и Китайское национальное космическое управление, которые могут привлекать международных партнеров. В пресс-службе правительства изданию подтвердили, что комиссия поддержала законопроект о ратификации. Реализовать проект планируется в три этапа. На первом этапе предполагается исследовать Луну, определить место размещения станции и верифицировать технологии для безопасной высокоточной мягкой посадки. Российская сторона планирует применять посадочный космический аппарат «Луна-Глоб». На втором этапе запланировано учреждение центра управления Лунной станцией, доставка на спутник объемных грузов, создание орбитальных модулей для подачи электричества, коммуникации, обеспечения транспортных услуг. Третий этап предполагает освоение Луны, расширение функционала модулей Лунной станции и содействие международным партнерам при высадке человека на поверхность естественного спутника Земли. 19 августа российская автоматическая межпланетная станция «Луна-25» вышла на нерасчетную орбиту и столкнулась с поверхностью естественного спутника Земли. Станция, запущенная 11 августа с комплекса площадки 1С космодрома Восточный на средней ракете «Союз-2.1б» с разгонным блоком «Фрегат», должна была прилуниться в районе кратера Богуславский вблизи южного полюса Луны. В октябре глава «Роскосмоса» Юрий Борисов допустил, что миссию «Луна-26» могут перенести с 2027-го на 2026 год. ", "datetime": "04:26 29.11.2023"}
{"id": 1544162, "url": "https://lenta.ru/news/2023/12/19/mule/", "title": "Представлена разработка российского электромобиля", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Московский Политех во «ВКонтакте» Марина Совина В Московском Политехе (МАМИ) представили универсальную платформу для тестирования систем (мул) отечественного электроавтомобиля. Об этом сообщает РБК. Все основные комплектующие, включая двигатель и аккумуляторную батарею, разработаны и произведены в России. При этом в Политехе отметили, что электромобиль будет доступным по цене, поскольку пользователи смогут брать аккумуляторную батарею в аренду, а не покупать. Электрокар разрабатывается МАМИ по заказу компании «Автотор» в рамках спецконтракта с Минпромторгом. Серийное производство запланировано на 2025 год. 15 декабря глава «АвтоВАЗа» Максим Соколов сообщил, что в линейке продуктов компании могут появиться электрические Niva и Vesta, в настоящее время их прототипы тестируют на полигоне в Тольятти. Однако, уточнил он, говорить о сроках их выпуска пока рано. По словам топ-менеджера, новые электромобили должны стать самыми высоколокализованными на российском рынке, однако их судьба во многом зависит от спроса.", "datetime": "22:06 18.12.2023"}
{"id": 1546291, "url": "https://lenta.ru/news/2023/12/22/vil/", "title": "Популярный японский антибиотик перестанут производить в России", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Григорий Сысоев / РИА Новости Андрей Ставицкий Японская фармкомпания Astellas прекратит выпуск антибиотика вильпрафен в России. Об этом сообщает РБК. По словам журналистов издания, речь идет о лекарственных препаратах вильпрафен и вильпрафен солютаб. В России их выпускают заводы «Ортат» и «Зио-Здоровье». Авторы медиа обратились в «Зио-Здоровье», где им сообщили, что Astellas решила прекратить выпуск антибиотика и вывести его с рынка. В российском филиале фармкомпании также подтвердили, что перестанут выпускать популярный антибиотик. При этом другие лекарственные препараты Astellas останутся. По словам генерального директора DSM Group Сергея Шуляка, вывод вильпрафена с российского рынка оказался неожиданным решением. Так как препарат пользуется высоким спросом и не имеет аналогов, есть вероятность, что кто-то из производителей получит вынужденную лицензию на его выпуск. Вильпрафен применяют при инфекциях верхних дыхательных путей и ЛОР-органов, стоматологических инфекциях, инфекциях кожных покровов и мягких тканей, а также других заболеваниях. В конце декабря ученые Тюбингенского университета в Германии обнаружили в человеческом носу новый антибиотик, эффективный против патогенных бактерий. Штаммы, продуцирующие эпифадин, также можно выделить на поверхности кожи.", "datetime": "06:25 22.12.2023"}
{"id": 1546391, "url": "https://lenta.ru/news/2023/12/22/yaponiya-prekraschaet-proizvodstvo-populyarnogo-v-rossii-antibiotika-minzdrav-zayavil-chto-ego-zapasov-hvatit-na-polgoda/", "title": "В России прекращают выпуск популярного антибиотика. Минздрав заявил, что его запасов хватит на полгода", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Elsa Olofsson / Unsplash Анастасия Алимпиева Японская фармацевтическая компания Astellas решила прекратить выпуск антибиотика вильпрафен (международное наименование — джозамицин) в России, сообщает издание РБК. В Минздраве РФ рассказали, что остатков антибиотика в медицинских организациях страны хватит примерно на полгода. Японская фармацевтическая компания Astellas приняла решение вывести антибиотик вильпрафен (международное наименование — джозамицин) с российского рынка. Речь идет о лекарственных препаратах вильпрафен и вильпрафен солютаб. В России эти лекарственные препараты выпускают заводы «Ортат» и «Зио-Здоровье». О том, что выпуск антибиотика прекращается в стране, журналистам рассказали представители «Зио-Здоровье». В российском представительстве Astellas подтвердили эту информацию, уточнив, что другие препараты компании останутся на российском рынке. Причина такого решения неизвестна. В Минздраве заявили, что остатков антибиотика, в составе которого есть действующее вещество джозамицин, в медицинских организациях страны хватит примерно на полгода. Несмотря на то, что в СМИ писали, что антибиотик не имеет аналогов, в Минздраве подчеркнули, что альтернативой могут стать лекарственные препараты с международным непатентованным наименованием азитромицин и кларитромицин, которые устойчиво вводятся в гражданский оборот. Препараты на основе джозамицина используются в лечении инфекций верхних и нижних дыхательных путей и ЛОР-органов, инфекций в стоматологии и офтальмологии, кожных покровов и мягких тканей, заболеваний желудочно-кишечного тракта (ЖКТ) и других. Фото: Yuriko Nakao / AFLO / Globallookpress.com Вильпрафен и вильпрафен солютаб отличаются между собой формой выпуска — они производятся в виде таблеток, покрытых пленочной оболочкой, и в виде растворяющихся таблеток. Гендиректор DSM Group Сергей Шуляк отмечает, что антибиотик пользуется большим спросом в стране. По его мнению, пациентов не оставят без этого лекарства. Специалист не исключает, что кто-то из его нынешних производителей получит принудительную лицензию на выпуск препарата. В декабре стало известно, что в некоторых российских регионах начал заканчиваться препарат «Страттера» («Атомоксетин») от синдрома дефицита внимания и гиперактивности (СДВГ). Его производством занимается американская компания Eli Lilly. По состоянию на 15 декабря лекарства не было в наличии в аптеках Воронежа, Омска, Ярославля, а также Свердловской, Кемеровской, Саратовской, Тамбовской областей. При этом последняя поставка «Страттера» была около полугода назад. Кроме того, 6 декабря сообщалось, что в российских аптеках начал заканчиваться популярный препарат против артрита «яквинус» от от Pfizer. Его полное отсутствие в продаже наблюдалось в аптеках в Волгограде, Воронеже, Саратове, Сочи, Новосибирске, Краснодаре и других больших городах. Позже представителя Pfizer заверили, что поставки препарата осуществляются регулярно.", "datetime": "08:56 22.12.2023"}
{"id": 1557558, "url": "https://lenta.ru/news/2024/01/18/na-ukraine-vpervye-primenili-improvizirovannuyu-sistemu-pvo/", "title": "На Украине впервые применили импровизированную систему ПВО", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Глеб Гаранич / Reuters Даниил Иринин Вооруженные силы Украины впервые применили импровизированную систему противовоздушной обороны (ПВО), которая состоит из советских и западных элементов. Об этом сообщил министр стратегических отраслей промышленности республики Александр Камышин, передает «РБК-Украина». Отмечается, что систему применили против дрона. Камышин добавил, что у Киева «примерно пять таких проектов в этом портфеле». По его словам, разработка новой системы ПВО займет годы, поэтому на Украине совмещают западные и советские компоненты. В публикации предположили, что речь идет о совместной программе США и Украины FrankenSAM. В рамках проекта отрабатывали интеграцию американских ракет RIM-7 Sea Sparrow в пусковые установки советского зенитного ракетного комплекса (ЗРК) «Бук», совместную работу ракет класса «воздух-воздух» AIM-9M и советских радиолокационных станций, а также комплексы на базе устаревших систем с элементами ЗРК Patriot. В октябре газета The New York Times писала, что из-за нехватки ПВО Украина попросила США ускорить реализацию программы FrankenSAM. Издание отметило, что в рамках проекта средства ПВО для Киева делают из множества элементов, зачастую списанных.", "datetime": "01:31 18.01.2024"}
{"id": 1574263, "url": "https://lenta.ru/news/2024/02/16/nazvan-kandidat-na-rol-rossiyskogo-kosmicheskogo-oruzhiya/", "title": "Назван «кандидат» на роль российского космического оружия", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Евгений Биятов / РИА Новости Даниил Иринин Космическое оружие, которое, по данным разведки США, разрабатывают в России, сможет подрывать наблюдение из космоса. Об этом пишет РБК со ссылкой на иностранные СМИ. Собеседник The New York Times (NYT) допустил, что российское оружие сможет поражать гражданские коммуникации, а также подрывать наблюдение из космоса и военные операции США и их союзников. Отмечается, что Вашингтону и его союзникам нечего противопоставить подобным системам, при этом в космосе их еще не разместили. Научный сотрудник Центра международной безопасности ИМЭМО РАН Дмитрий Стефанович допустил, что американские законодатели недопоняли или исказили полученные разведданные. Поэтому они предположили, что Россия может разместить в космосе ядерное оружие. «Конечно, ядерный взрыв — довольно эффективное средство по выводу из строя спутников (причем не ударной волной, которой в космосе в принципе неоткуда взяться, а в первую очередь излучением), но, мне кажется, сейчас речь в первую очередь идет о ядерной энергетике для космических аппаратов, возможно, военного назначения», — сказал эксперт в беседе с РБК. Ранее в феврале Reuters сообщало, что возможный «кандидат» на роль российского космического оружия может представлять собой устройство на ядерной энергии, а не ядерную боеголовку. Ядерная энергия позволит ему проводить атаки на спутники. В том же месяце член комитета Госдумы по транспорту и строительству, летчик-космонавт Максим Сураев назвал сообщения о планах России разместить в космосе ядерное оружие фейком. Телеканал ABC News со ссылкой на источники сообщал, что Россия хочет вывести в космос ядерное оружие. По данным канала, об этом свидетельствуют американские разведданные.", "datetime": "11:16 16.02.2024"}
{"id": 1591895, "url": "https://lenta.ru/news/2024/03/20/bak/", "title": "Приостановку работы большого адронного коллайдера с россиянами оценили", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Denis Balibouse / Reuters Андрей Ставицкий Европейская организация по ядерным исследованиям (CERN) приостановит сотрудничество с российскими учеными в ноябре. Об этом сообщает РБК. Сотрудничество с учеными, каким-то образом связанными с российскими организациями, прекратится в конце ноября. Это коснется порядка 500 человек. По словам опрошенного журналистами члена коллаборации LHCb в CERN, физика, члена-корреспондента РАН, доктора физико-математических наук Владимира Образцова, российских специалистов могут заменить учеными из США. Образцов оценил последствия приостановки работы россиян, связанной с большим адронным коллайдером. «Естественно, проблема в том, как отнесутся к переходу их институты, отпустят ли в административный отпуск, или им придется увольняться», — заметил специалист. «Большинство зарубежных ученых разочарованы этим решением», — подчеркнул Образцов. Член-корреспондент РАН отметил, что решение о приостановке сотрудничества принимал Совет CERN, в который входят по два человека от стран-участниц. При этом ученый считает, что неправильно говорить о том, что CERN сокращает специалистов из России, так как они не являются штатными сотрудниками организации. По словам временного сотрудника CERN Ивана Полякова, одно из миссий организации является укрепление международных связей. «На мой взгляд, решением о прекращении сотрудничества с Россией CERN подписывается в том, что эта часть миссии провалена», — заметил специалист. 19 марта официальный представитель CERN Арно Марсолье сообщил, что организация в конце ноября текущего года прекратит сотрудничество примерно с 500 специалистами, которые имеют связи с Россией.", "datetime": "10:55 20.03.2024"}
{"id": 1606738, "url": "https://lenta.ru/news/2024/04/15/roskosmos-otkazalsya-reklamirovat-sobachiy-korm/", "title": "«Роскосмос» отказался рекламировать собачий корм", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Ayla Verschueren / Unsplash Иван Потапов Госкорпорация «Роскосмос» вряд ли согласится рекламировать собачий корм, заявил ее руководитель Юрий Борисов. Об этом в Telegram сообщает РБК. Руководитель прокомментировал инициативу по размещению платных рекламных материалов на корпусах ракет космического назначения. «К этому нужно подходить с умом. Скажем, собачий корм вряд ли я соглашусь рекламировать, а вот какие-то реальные достижения — это, пожалуй, да», — сказал глава госкорпорации. В феврале 2018 года исполнительный директор «Роскосмоса» по коммуникациям Игорь Буренков назвал запуск на сверхтяжелой ракете Falcon Heavy американской компанией SpaceX автомобиля Tesla хорошим трюком и промоакцией перед инвесторами.", "datetime": "12:46 15.04.2024"}
{"id": 1607837, "url": "https://lenta.ru/news/2024/04/17/osobennosti-udarivshih-po-nyu-yorku-bomb/", "title": "Названы особенности ударивших по Нью-Йорку российских авиабомб", "subtitle": null, "topic": "Наука и техника", "content": "Фото: РИА Новости Варвара Кошечкина Авиация Воздушно-космических сил (ВКС) России могла нанести удар кассетными авиабомбами РБК-500 по укрепленным районам Нью-Йорка в подконтрольной Киеву части Донецкой области, предположил военный эксперт, полковник в отставке Анатолий Матвийчук. Об особенностях бомб он рассказал в беседе с «Лентой.ру». «Это бомба бетонобойная кумулятивного действия. Я полагаю, что удары наносились именно по точечным укрепрайонам, которые достаточно укреплены с точки зрения железа и бетона, с целью их разрушения», — поделился Матвийчук. Полковник в отставке добавил, что точность удара авиабомб РБК-500 достаточно высокая. «Потому что фугасное действие у них минимальное. У них больше разрушительной силы на проникновение», — заключил он. Ранее Telegram-канал «Военкоры русской весны» (RusVesna) сообщил, что Россия нанесла удар по Нью-Йорку в подконтрольной Киеву части Донецкой области. В поселке, до 2021 года именовавшемся Новгородское, была замечена концентрация подразделений Вооруженных сил Украины (ВСУ). Утверждается, что сосредоточение войск противника накрыли кассетными авиабомбами РБК-500.", "datetime": "08:05 17.04.2024"}
{"id": 1623658, "url": "https://lenta.ru/news/2024/05/17/rosteh-otsenil-zapadnuyu-trofeynuyu-tehniku/", "title": "«Ростех» оценил западную трофейную технику", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Кирилл Каллиников / РИА Новости Иван Потапов В западной трофейной технике, добытой российскими бойцами в ходе специальной военной операции (СВО), госкорпорация «Ростех» не нашла ничего суперинтересного. С такой оценкой в интервью изданию РБК выступил гендиректор госкорпорации Сергей Чемезов. Руководитель отказался сообщить детали осмотра специалистами «Ростеха» танка Abrams, уточнив, что с ним «техники и инженеры работают». «Практически все, что там стояло, все посмотрели. Но суперинтересного, супернового ничего не увидели», — сказал Чемезов. Ранее глава госкорпорации заявил, что специалисты «Ростеха» осмотрели трофейный танк Abrams. Также в мае официальный представитель Минобороны России генерал-лейтенант Игорь Конашенков сообщил, что бойцы группировки российских войск «Центр» уничтожили в зоне СВО еще один танк Abrams, произведенный в США.", "datetime": "06:31 17.05.2024"}
{"id": 1623679, "url": "https://lenta.ru/news/2024/05/17/chemezov-rasskazal-o-masshtabirovanii-chastnogo-proizvodstva-dlya-svo/", "title": "Чемезов рассказал о масштабировании частного производства для СВО", "subtitle": null, "topic": "Наука и техника", "content": "Сергей Чемезов Фото: Гавриил Григоров / Pool / РИА Новости Иван Потапов На масштабирование частного производства беспилотного летательного аппарата (БПЛА) Supercam для потребностей специальной военной операции (СВО) ушло пять месяцев. Об этом в интервью изданию РБК рассказал гендиректор госкорпорации «Ростех» Сергей Чемезов. «И разведывательных, и ударных. Открыли цех почти на 35 тысяч \"квадратов\", где и производство, и обучение пилотированию идет, то есть полный цикл», — сказал руководитель. Чемезов заверил, что в настоящее время имеется достаточно много производств БПЛА, которые закрывают потребности Минобороны России. В феврале Научно-производственное объединение «Ижевские беспилотные системы» (НПО ИжБС), которое производит беспилотники «Тахион» и Supercam, пообещало нарастить объемы выпуска БПЛА в десять раз.", "datetime": "07:07 17.05.2024"}
{"id": 1623689, "url": "https://lenta.ru/news/2024/05/17/glava-rosteha-nazval-nedostatok-garazhnogo-proizvodstva-bpla/", "title": "Глава «Ростеха» назвал недостаток «гаражного» производства БПЛА", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Павел Лисицын / РИА Новости Иван Потапов В «гаражном» производстве беспилотных летательных аппаратов (БПЛА) нужного количества не добиться. Недостаток кустарной сборки дронов в интервью изданию РБК назвал гендиректор госкорпорации «Ростех» Сергей Чемезов. Руководитель заметил, что небольшие компании могут создать продукт, однако в случае, если он будет пользоваться большим спросом, его потребуется выпускать массово. «А за массовое производство не все предприятия берутся, потому что требуются дополнительные средства для того, чтобы расширить производство, необходимую продукцию, материалы закупить и так далее», — сказал руководитель. При этом глава госкорпорации отказался считать «Ростех» монополистом в сфере оборонно-промышленного комплекса, отметив эффективную работу в этой области частных собственников. Также в интервью Чемезов заявил, что на масштабирование частного производства БПЛА Supercam разработки Научно-производственного объединения «Ижевские беспилотные системы» (НПО ИжБС) для потребностей специальной военной операции ушло пять месяцев.", "datetime": "07:31 17.05.2024"}
{"id": 1623860, "url": "https://lenta.ru/news/2024/05/17/nazvano-vostrebovannoe-za-rubezhom-rossiyskoe-oruzhie/", "title": "Названо востребованное за рубежом российское оружие", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Михаил Воскресенский / РИА Новости Даниил Иринин Заинтересованность иностранных покупателей в российском оружии, которое применяют в ходе проведения специальной военной операции (СВО), растет. Глава госкорпорации «Ростех» Сергей Чемезов назвал востребованные за рубежом российские комплексы противовоздушной обороны и реактивные системы залпового огня (РСЗО) в интервью РБК. Он прокомментировал доклад Стокгольмского международного института исследований проблем мира, в котором говорится, что Россия уступила второе место в списке главных экспортеров оружия. По словам Чемезова, это связано с отправкой большей части продукции на нужды Минобороны. «На экспорт мы, конечно, сокращаем продажи. Но это не означает, что нет спроса. Спрос большой», — сказал он. Чемезов добавил, что спрос на применяемые в ходе СВО истребители Су-35 и вертолеты Ка-52 за рубежом растет, а из сухопутных систем покупателей больше всего интересуют РСЗО «Торнадо» и «Смерч», самоходные гаубицы «Мста-С» и зенитные комплексы «Панцирь-С1». Глава «Ростеха» почеркнул, что экспортный портфель сейчас составляет почти 60 миллиардов долларов. Это значит, что после завершения спецоперации на экспорт пойдет большое количество российского оружия. В марте стало известно, что Россия опустилась на третье место среди крупнейших мировых экспортеров оружия, уступив Франции. Поставки в период с 2019 по 2023 годы сократились на 53 процента по сравнению с предыдущей пятилеткой, а Париж увеличил темпы экспорта на 47 процентов.", "datetime": "11:49 17.05.2024"}
{"id": 1625700, "url": "https://lenta.ru/news/2024/05/21/v-rossii-otsenili-vertolet-raisi/", "title": "В России оценили вертолет Раиси", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Ali Hamed Haghdoust / IRNA / WANA (West Asia News Agency) / Reuters Даниил Иринин Вертолет Bell-212 американского производства, на котором разбился президент Ирана Эбрахим Раиси, назвали старым, но надежным летательным аппаратом. Возможности машины оценили опрошенные РБК эксперты. По словам главного редактора портала «Арсенал Отечество» Дмитрия Дрозденко, у вертолета Раиси не было радара, способного в плохую погоду обнаружить препятствие. Также он отметил, что американские санкции мешают Ирану поддерживать летную годность техники производства США. Эксперт подчеркнул, что обычно Раиси летал на модификации российского Ми-8. «Почему в этот раз был Bell — непонятно», — сказал Дрозденко. Заслуженный пилот России Вадим Базыкин рассказал, что Bell-212 может летать в любую погоду. «Не знаю, кто принимает решение брать для перевозки первых лиц такие вертолеты, но президент всегда летает на запчастях первой категории, у него не бывает двигателей после капитального ремонта. Все должно устанавливаться новое. Иран давно научился справляться с санкциями и все делать надежно, в Иране работали наши летчики, система авиационной безопасности там великолепная», — сказал он. Пилот допустил, что причина крушения заключается в человеческом факторе. По его словам, из-за тумана в зоне посадки пилоту Bell-212 следовало уйти вверх или вернуться обратно. 19 мая стало известно, что вертолет с Раиси на борту совершил жесткую посадку на северо-западе Ирана.", "datetime": "07:35 21.05.2024"}
{"id": 1637602, "url": "https://lenta.ru/news/2024/06/08/po-zemle-udarili-tyazhelye-chastitsy-ot-solntsa/", "title": "По Земле ударили тяжелые частицы от Солнца", "subtitle": null, "topic": "Наука и техника", "content": "Фото: NASA / Unsplash Марк Успенский Тяжелые частицы от Солнца ударили по Земле около 6 утра по московскому времени 8 июня. Об этом заявил руководитель Лаборатории солнечной астрономии Института космических исследований (ИКИ) РАН Сергей Богачев, сообщает РБК. В основном по Земле ударили протоны очень высоких энергий — от 10 миллионов до выше 100 миллионов электронвольт. Как уточнил ученый, подобные явления происходят довольно редко. «Если перевести энергию частиц в температуру, то она будет соответствовать значениям около одного миллиарда градусов», — пояснил Богачев и добавил, что сейчас потоки частиц этих энергий выше обычных значений примерно в 10 тысяч раз, поэтому они останутся на близком уровне в течение примерно двух-трех дней. Он отметил, что к удару привела мощная солнечная вспышка, близкая к Х классу, которая произошла около полуночи в активной области 3697. Богачев предупредил, что область находится близко к линии Солнце — Земля, в связи с чем в ближайшие двое суток может произойти плазменный удар с магнитными бурями. 1 июня на Солнце произошли две мощные, но безопасные для Земли вспышки. По словам ученых, вспышки были сильными, но далекими от рекордных значений действующего солнечного цикла.", "datetime": "13:40 08.06.2024"}
{"id": 1676108, "url": "https://lenta.ru/news/2024/08/15/sozdannaya-v-permi-programma-perestanet-rabotat-v-rossii-iz-za-sanktsiy/", "title": "Созданная в Перми программа перестанет работать в России из-за санкций", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Nick Morrison / Unsplash Марина Совина Платформа для организации рабочего пространства Miro, созданная в Перми, перестанет работать в России и Белоруссии с 12 сентября из-за санкций США и Евросоюза. Об этом сообщает РБК со ссылкой на письмо компании. В компании пояснили, что в соответствии с юридическими обязательствами больше не могут обслуживать клиентов, которые зарегистрированы «в запрещенном регионе». Ранее Соединенные Штаты запретили своим гражданам и компаниям предоставлять ряд IT-услуг на территории России. Под запрет попали консалтинговые и дизайнерские услуги в области информационных технологий, а также услуги IT-поддержки и облачные услуги для нескольких категорий программного обеспечения (ПО). В их число вошло ПО для управления предприятием и для проектирования и производства.", "datetime": "23:26 14.08.2024"}
{"id": 1681666, "url": "https://lenta.ru/news/2024/08/24/interes-rossiyan-k-piratskim-videoigram-ruhnul/", "title": "Интерес россиян к пиратским видеоиграм рухнул", "subtitle": null, "topic": "Наука и техника", "content": "Фото: freepik Лилиана Набиуллина Во втором квартале 2024 года доля «пиратов» среди российских геймеров сократилась почти в два раза. Об этом пишет РБК со ссылкой на данные исследования онлайн-школы разработки игр и компьютерной графики XYZ. Если в январе-марте этот показатель составлял 74 процента, то уже с апреля по июнь количество «пиратов» резко снизилось, достигнув 38 процентов, подчеркнули аналитики. Объективная стоимость пиратских копий игр во втором квартале оказалась на уровне 72 миллиардов рублей, тогда как в первом она была выше — 118 миллиардов рублей. По мнению представителей XYZ, падение интереса произошло на фоне дефицита новых игр, вышедших за этот период. По мнению бывшего главы представительства Nintendo в России Яши Хаддажи, ситуация может быть связана и с более частым включением в игры сетевых функций, использование которых требует легального приобретения продукта. Многие геймеры просто нашли приемлемый для них способ получения контента, изложил свой взгляд на снижение пиратства руководитель Организации развития видеоигровой индустрии Василий Овчинников. Ранее сообщалось о скачанных российскими геймерами играх на 324 миллиарда рублей. Речь идет об общей стоимости за весь 2023 год, уточнили в XYZ School. Для прошлого года был характерен рост таких скачиваний: на 4 процента к 2022 году. К числу самых популярных игр эксперты отнесли Atomic Heart, Hogwarts Legacy и Baldur's Gate 3. ", "datetime": "12:27 24.08.2024"}
{"id": 1693679, "url": "https://lenta.ru/news/2024/09/13/shnobelevskuyu-premiyu-prisudili-za-golubey-navodchikov/", "title": "Шнобелевскую премию присудили за голубей-наводчиков", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Dawood Javed / Unsplash Даниил Иринин Шнобелевскую премию в области мира присудили покойному американскому психологу Берресу Скиннеру, который предложил использовать голубей в качестве наводчиков бомбо-ракет. Об этом сообщает РБК. Ученый предложил размещать голубей в бомбах, используя птиц в качестве наводчиков. Целью проекта Pigeon было обучение голубей в качестве «пилотов» боеприпасов. Целью проекта Orcon было обучение голубей в качестве «пилотов» боеприпасов. Считалось, что они могут использовать свои когнитивные способности для распознавания целей. Система наведения состояла из трех линз в носовой части изделия, которые проецировали изображение на экран в небольшом отсеке снаряда. Экран на шарнирах оснастили датчиками, которые измеряли его перемещения. Обученные голуби, которые находились перед экраном, начинали клевать его при виде цели. Если бомба сбивалась с траектории, изображение перемещалось к краю экрана. Поэтому клевки голубей меняли его положение. Датчики экрана передавали команды на аэродинамические элементы, которые корректировали траекторию полета бомбы. Несмотря на скептическое отношение к проекту, исследовательский комитет минобороны США выделил Скиннеру 25 тысяч долларов. Однако это не изменило отношения большинства военных к «голубям-наводчикам», поэтому проект закрыли. В июне прошлого года ученые из Рурского университета и Института биологического интеллекта имени Макса Планка изучили, что снится голубям во время отдыха. Ученые предположили, что голуби видят во сне полет.", "datetime": "06:08 13.09.2024"}
{"id": 1693692, "url": "https://lenta.ru/news/2024/09/13/shnobelevskuyu-premiyu-po-himii-vruchili-za-issledovanie-pyanyh-chervey/", "title": "Шнобелевскую премию по химии вручили за исследование пьяных червей", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Julian Zwengel / Unsplash Даниил Иринин Ученые из Амстердама, разработавшие способ отделения пьяных червей от трезвых, получили Шнобелевскую премию по химии. Об этом сообщает РБК. Даниэль Бонн и Сандер Вутерсен отслеживали движения пьяных и трезвых червей по хроматографическому лабиринту. Ученые смогли отсортировать их по динамике извивания. Предварительно червей помещали в 3,5-процентный раствор этанола с небольшим количеством синего красителя. В ходе эксперимента ученые выяснили, что пьяные черви были менее активными и тратили больше времени на поиск выхода из лабиринта. Церемония вручения премии прошла в Гарварде. Пародия на Нобелевскую премию выдается за исследования, которые «сначала заставляют смеяться». В июле ученые Института океанографии Скриппса при Калифорнийском университете в Сан-Диего обнаружили, что колонии пресноводного паразита Haplorchis pumilio, способного заражать человека, могут производить касты особей-солдат подобно муравьям и термитам.", "datetime": "06:23 13.09.2024"}
{"id": 1694267, "url": "https://lenta.ru/news/2024/09/13/astronom-rasskazal-o-poyavlenii-novogo-sputnika-zemli/", "title": "Астроном рассказал о появлении нового спутника Земли", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Aloisio Mauricio / Keystone Press Agency / Global Look Press Артём Верейкин У Земли ненадолго появится новый спутник — приближающийся к планете астероид 2024 РТ5 на некоторое время станет мини-Луной. Об этом РБК рассказал глава Лаборатории солнечной астрономии ИКИ РАН Сергей Богачев. Астероид будет сопровождать Землю с 29 сентября по 25 ноября. Эксперт отметил, что данное событие не является уникальным, поскольку до этого Земля и Луна уже неоднократно избавлялись от подобных космических камней при помощи совместной гравитации. «Речь об астероиде размером примерно 10 метров. Размеры камня в 10 метров обычные. Интересным является только факт захвата краткосрочного», — сказал Богачев. Ранее астероид 2024 RW1 диаметром около 1,5 метра вошел в атмосферу Земли над Филиппинами. Небесное тело сгорело в атмосфере и образовало яркий след.", "datetime": "19:01 13.09.2024"}
{"id": 1698819, "url": "https://lenta.ru/news/2024/09/22/v-oon-predlozhili-sozdat-globalnyy-fond-po-regulirovaniyu-iskusstvennogo-intellekta/", "title": "В ООН предложили создать глобальный фонд по регулированию искусственного интеллекта", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Denis Balibouse / Reuters Анастасия Алимпиева Эксперты Организации Объединенных Наций представили свои предложения по регулированию искусственного интеллекта (ИИ). С ними ознакомились журналисты РБК. Согласно опубликованным данным, для этого предлагается создать глобальный фонд для развития ИИ. При этом он должен будет управляться независимой структурой ООН. Также следует создать глобальную структуру по управлению данными для ИИ. В пример специалисты привели Всемирную организацию интеллектуальной собственности (WIPO). Кроме того, в рамках работы организации необходимо начать межправительственный диалог по вопросам управления искусственным интеллектом. Это в первую очередь предполагает обмен опытом в данном сфере. Также рекомендуется организовать обмен стандартами в области ИИ. Необходимо организовать и работу сети для развития потенциала в этой области, которая должна предоставлять тренеров, вычислительные мощности и данные для обучения ИИ. В заключение специалисты ООН предлагают создать специальный офис, который будет подчиняться генеральному секретарю организации. Ранее сообщалось, что южнокорейские ученые создали модель ИИ, способную предсказывать преступления.", "datetime": "07:45 22.09.2024"}
{"id": 1720204, "url": "https://lenta.ru/news/2024/10/28/roskosmos-osvobodil-polosu-chastot-pod-svyaz-5g/", "title": "«Роскосмос» освободил полосу частот под связь 5G", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Shatokhina Natalia / news.ru / Globallookpress.com Иван Потапов Госкорпорация «Роскосмос» освободила полосу частот под связь стандарта 5G. Об этом сообщает РБК. Как заявил начальник радиочастотного центра госкорпорации Антон Степанов, речь идет о диапазоне 6425-7125 мегагерц. По его словам, возможность и условия использования данного диапазона для 5G будет обсуждаться Госкомиссией по радиочастотам при Минцифры. «Сейчас идет проработка конкретных условий его использования, они должны быть определены в ближайшие годы», — заявил изданию представитель министерства. По данным оператора «МегаФон», диапазон 6425-7125 мегагерц может стать актуальным для мобильной связи в перспективе 10-12 лет. В компаниях «ВымпелКом» и «Т2 РТК Холдинга» подтвердили, что заинтересованы в высвобождении для сетей мобильной связи любого радиочастотного ресурса. В июне компания «Бюро 1440» сообщила, что успешно испытала лазерную связь между двумя космическими аппаратами. В мае компания рассказала, что три спутника миссии «Рассвет-2», использующих стандарт 5G NTN для связи с абонентами, успешно выведены на околоземную орбиту.", "datetime": "07:04 28.10.2024"}
{"id": 1732167, "url": "https://lenta.ru/news/2024/11/16/rossiyanam-perechislili-usloviya-dlya-zavedeniya-ugolovnyh-del-za-pokupku-igry-s-t-a-l-k-e-r-2/", "title": "Россиянам перечислили условия для заведения уголовных дел за покупку игры S.T.A.L.K.E.R. 2", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Sean Do / Unsplash Юлия Юткина Наказание за покупку украинской видеоигры S.T.A.L.K.E.R. 2 можно получить только при определенных условиях, среди которых передача прибыли с продукта Вооруженным силам Украины. Остальные условия РБК перечислил доцент департамента международного и публичного права Финансового университета при правительстве Игорь Семеновский. Семеновский объяснил, что приобретение «S.T.A.L.K.E.R. 2: Сердце Чернобыля» от украинской студии GSC Game World, ее публичная демонстрация и распространения не являются для заведения уголовного дела по таким статьям, как экстремизм, финансирование терроризма, госизмена. Он отметил, что россияне могут пострадать, если в игре найдут запрещенные материалы. Однако пока S.T.A.L.K.E.R. 2 не признана экстремистским материалом и не включена в соответствующий список; генпрокуратура России еще объявила владельцев игры нежелательными лицами, и Роскомнадзор не добавил ее информационные ресурсы в реестр запрещенных. «На сегодняшний день компьютерные игры еще не признавались запрещенными экстремистскими материалами, но, вероятно, этот прецедент может быть уже не за горами», — подчеркнул юрист. Если игру запретят в России, то в ее покупке можно будет усмотреть признаки государственной измены, то есть оказание гражданином финансовой помощи иностранному государству в деятельности, направленной против безопасности России. Управляющий партнер коллегии адвокатов Pen&Paper Алексей Добрынин пояснил, что, хоть в этом случае прямой умысел доказать будет сложно, это не отменяет уголовных рисков. Ранее депутат Госдумы Антон Горелкин предположил, что S.T.A.L.K.E.R. 2 могут официально запретить в России. По его словам, такое решение могут принять, если обнаружат в игре противоправную информацию, включая экстремизм, оправдание терроризма и другое.", "datetime": "13:05 16.11.2024"}
{"id": 1733722, "url": "https://lenta.ru/news/2024/11/19/uchastii-atacms/", "title": "Полковник заявил об участии ATACMS в боевых действиях против России", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Defense Ministry / Reuters Варвара Кошечкина Американские ракеты ATACMS применялись Вооруженными силами Украины (ВСУ) для ударов по территории России задолго до разрешения США, рассказал военный эксперт, полковник в отставке Анатолий Матвийчук. Так в беседе с «Лентой.ру» специалист отреагировал на сообщение украинского СМИ о якобы первом ударе дальнобойным оружием США вглубь России — по Брянской области. «Я хотел бы сказать, что ракета ATACMS уже участвует в боевых действиях против Российской армии. Ими наносились удары по территории России: это Крым, это Донбасс, это Запорожье, это Херсон. Они просто не считают это нашими территориями», — напомнил Матвийчук. Кроме того, военный эксперт усомнился в достоверности сообщения об ударе ATACMS по Брянской области. «У нашего Министерства обороны пока таких данных нет. Я думаю, что если бы это было, то наше Министерство обороны уже обязательно бы опубликовало эту информацию. Думаю, что это информационный шум для прощупывания возможностей применения такого оружия против наших территорий», — добавил Матвийчук. По словам военного эксперта, подобные заявления Запада и Украины — это не что иное, как провокация, чтобы посмотреть реакцию России. «РБК-Украина» со ссылкой на источники сообщило, что ВСУ, предположительно, впервые применили ракеты ATACMS для удара вглубь территории России, а именно по городу Карачев Брянской области. Как утверждается, ВСУ якобы поразили военный объект. Ранее в Минобороны России сообщали, что с 2 по 8 ноября средствами противовоздушной обороны (ПВО) были сбиты самолет МиГ-29 воздушных сил Украины, восемь ракет ATACMS и 290 беспилотных летательных аппаратов самолетного типа.", "datetime": "10:46 19.11.2024"}
{"id": 1735537, "url": "https://lenta.ru/news/2024/11/21/putin-zayavil-o-primenenii-noveyshih-raket/", "title": "Путин заявил о применении новейших ракет", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Министерство обороны РФ / РИА Новости Леонид Немов Новейшие российские ракеты атакуют цели со скоростью 2-3 километра в секунду, существующие системы противоракетной обороны противника их не перехватывают. Об этом заявил президент РФ Владимир Путин во время видеообращения, комментируя применение баллистической экспериментальной ракеты, пишет РБК. Российские военные 21 ноября применили новейшую российскую ракетную систему средней дальности «Орешник». Президент РФ сообщил, что баллистическая ракета России без ядерного оснащения нанесла удар по одному из крупнейших военных объектов на территории Украины, который находится в Днепропетровске. По словам Путина, Россия применила «Орешник» в ответ на применение Киевом оружия американского и британского производства по ее территории. Российский удар пришелся по «Южному машиностроительному заводу» (Южмаш) — крупному украинскому предприятию по производству ракетно-космической техники.", "datetime": "17:28 21.11.2024"}
{"id": 1740956, "url": "https://lenta.ru/news/2024/12/01/doletevshiy-do-zemli-udar/", "title": "Долетевший до Земли удар от столкновения галактик объяснили", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Nathan Anderson / Unsplash Маргарита Пименова Столкновение галактик, ударная волна от которого «долетела до Земли» — это обычное взаимодействие галактик. Об этом РБК рассказали российские ученые. Научный сотрудник Крымской астрофизической обсерватории Сергей Назаров объяснил, что произошедший удар можно также назвать галактическим каннибализмом, поскольку галактики поглощают друг друга, и рождаются новые галактики большего размера. В ударной волне после столкновения галактик нет ничего экстраординарного, указал руководитель Центра астрономии и космонавтики Краснодарского отделения РГО Александр Иванов. При этом доктор физико-математических наук, исполнительный директор центра мониторинга окружающей среды и экологии МФТИ Александр Родин назвал наблюдение подобной ударной волны уникальным событием, которое даст пищу теоретикам на многие годы. Эксперт усомнился, что ударная волна от такого столкновения могла дойти до Земли. Он утверждает, что это «принципиально невозможно». Ранее астрономы сообщили об одной из мощнейших в истории наблюдений ударных звуковых волн, которая когда-либо долетала до Земли из глубин космоса. Ученые установили, что столкновение произошло в группе галактик Квинтет Стефана — она находится в 290 миллионах световых лет от Земли.", "datetime": "04:40 01.12.2024"}
{"id": 1745670, "url": "https://lenta.ru/news/2024/12/09/v-rossii-na-kosmos-vydelyat-do-750-milliardov-rubley/", "title": "В России на «Космос» выделят до 750 миллиардов рублей", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Пресс-служба Роскосмоса / РКК «Энергия» / РИА Новости Иван Потапов На национальный проект «Космос» выделят до 750 миллиардов рублей. Об этом РБК сообщил генеральный директор госкорпорации «Роскосмос» Юрий Борисов. По словам руководителя, существуют три сценария финансирования: «минимальный, оптимальный и максимальный». «Он, скажем так, сегодня варьируется от 500 миллиардов до 750 миллиардов с разной пропорцией доли бюджетных средств», — сказал глава госкорпорации. По его словам, основные параметры проекта согласованы. «И он уже готов для представления президенту», — добавил Борисов. В августе первый заместитель гендиректора госкорпорации Андрей Ельчанинов заявил, что из-за разрыва с западными странами «Роскосмос» потерял 180 миллиардов рублей. В июле Борисов сообщил, что закон о государственно-частном партнерстве в космонавтике уже в ближайшее время принесет дивиденды, сделав вложения России в космос очень выгодными.", "datetime": "06:01 09.12.2024"}
{"id": 1745679, "url": "https://lenta.ru/news/2024/12/09/roskosmos-garantirovanno-poobeschal-analog-starlink-v-rossii-k-2030-godu/", "title": "«Роскосмос» гарантированно пообещал аналог Starlink в России к 2030 году", "subtitle": null, "topic": "Наука и техника", "content": "Юрий Борисов Фото: Владимир Астапкович / РИА Новости Иван Потапов К 2030 году в России заработает аналог американской системы спутникового широкополосного доступа в интернет Starlink. С таким обещание в интервью РБК выступил гендиректор госкорпорации «Роскосмос» Юрий Борисов. «2030 год — гарантированно. Может быть, 2028-2029», — заявил руководитель. Он напомнил, что над группировками низко- и среднеорбитальных интернет-спутников в России работают госкорпорация и компания «Бюро 1440». Борисов подчеркнул, что при создании подобных группировок нужно не гнаться за сроками, а думать о качестве предоставляемых услуг, в том числе для экономики, обороны и безопасности. В октябре начальник радиочастотного центра госкорпорации Антон Степанов заявил, что госкорпорация освободила полосу частот под связь стандарта 5G. В сентябре газета «Известия» со ссылкой на предварительную редакцию федерального проекта «Инфраструктура доступа к сети интернет» написала, что проект по созданию российского аналога Starlink компании «Бюро 1440», включающего 383 спутника, может обойтись в 445 миллиардов рублей.", "datetime": "06:50 09.12.2024"}
{"id": 1745690, "url": "https://lenta.ru/news/2024/12/09/roskosmos-zaklyuchit-kontrakt-s-sitronics-na-postavku-dannyh-dzz/", "title": "«Роскосмос» заключит контракт с Sitronics на поставку данных ДЗЗ", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Maksim Konstantinov / Globallookpress.com Иван Потапов «Роскосмос» заключит контракт с компанией Sitronics на поставку данных дистанционного зондирования Земли (ДЗЗ). Об этом РБК сообщил гендиректор госкорпорации Юрий Борисов. «В этом году заключаем с Sitronics контракт на выкуп данных. Это уже реальная работа», — заявил руководитель. В ноябре Государственная транспортная лизинговая компания заключила с компанией «Спутникс» первый в России договор на поставку в лизинг спутников. В том же месяце глава российской частной компании Sitronics Space Павел Черенков сообщил, что предприятие планирует запустить более 20 спутников, включая аппараты ДЗЗ, в 2025 году.", "datetime": "07:03 09.12.2024"}
{"id": 1745696, "url": "https://lenta.ru/news/2024/12/09/v-roskosmose-rasskazali-o-planah-po-svedeniyu-mks-s-orbity/", "title": "В «Роскосмосе» рассказали о планах по сведению МКС с орбиты", "subtitle": null, "topic": "Наука и техника", "content": "Фото: Валерий Шарифулин / POOL / РИА Новости Иван Потапов «Роскосмос» планирует контактировать с администрацией избранного президента США Дональда Трампа по вопросу сведения с околоземной орбиты Международной космической станции (МКС). Об этом РБК сообщил гендиректор госкорпорации Юрий Борисов. По словам руководителя, в настоящее время прекращение эксплуатации МКС намечено на 2030 год. «Окончательный сценарий еще, наверное, будет уточняться, в том числе с приходом новой администрации НАСА. Ну, по крайней мере, со старой администрацией мы обсуждали, что это где-то рубеж 2030 года», — сказал глава госкорпорации. В мае Борисов признал, что сотрудничество между США и Россией в космонавтике свелось к МКС. В том же месяце исполнительный директор «Роскосмоса» Сергей Крикалев заявил, что Россия не исключает продление эксплуатации МКС после 2028 года.", "datetime": "07:25 09.12.2024"}
